[
    {
        "title": "Amusement Park",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Bangkok - Pattaya",
                "description": "We are arriving in the capital city of Thailand, Bangkok. Proceed to Pattaya. Visit Mini Siam and marvel at the Miniatures of the Temple of the Emerald Buddha, Bridge on the River Kwai, Golden Stupa, Pimai Khmer Sanctuary, Eiffel Tower, Statue of Liberty, London's Tower Bridge, Trevi Fountain etc. We will enjoy Go-Karting - a fun and exciting activity in the evening."
            },
            {
                "title": "DAY 2",
                "subtitle": "Coral Island - Ripley's Believe It Or Not - Pattaya",
                "description": "Today we will experience Speed Boat Ride, Parasailing, Banana boat ride, Coral formations by Glass Bottom Boat and Swimming in the crystal clear blue waters of Pattaya at Coral Island. In the evening visit Ripley's Believe It or Not! Museum, sees over 300 fascinating real exhibits and thing that can't be seen anywhere else. Thrill and be exhilarated with Ripley's 4D Moving Theater, a high-tech simulator amusement ride guaranteed to thrill both the mind and body. Experience the thrill at Ripley's Haunted Adventure and later journey into new magical world at Ripley's Infinity Maze."
            },
            {
                "title": "DAY 3",
                "subtitle": "Pattaya",
                "description": "Visit Nong Nooch Village for Thai Cultural show, enjoy the Elephant show, photography at Tropical Garden, Orchid Garden and Pottery Garden. Enjoy Pattaya Park tower which holds the real wonder of showcasing a view of the entire city from its 55th floor and also enjoy tower jump / cable ride at the tower."
            },
            {
                "title": "DAY 4",
                "subtitle": "Pattaya - Bangkok - Dream World",
                "description": "Today we will explore Bangkok city, where we visit Dream World - a classical European style fantasy land, enjoy fun rides and snow slides. Let us visit the world's largest Buddha- 'Golden Buddha' followed by Principle Buddha and Reclining Buddha."
            },
            {
                "title": "DAY 5",
                "subtitle": "Safari World - Siam Ocean World",
                "description": "We will have full day fun and excitement at Safari World, visit Marine Park, enjoy Orang Utan Boxing show, Sea Lion show, Bird show, Dolphin show and Spy War show. Explore wildlife like Giraffes, Zebras, Tigers, Lions and many more at Safari Park. Visit an aquatic wonderland, Siam Ocean World which takes you through 7 different zones which are Weird and Wonderful, Deep Reef, Living Ocean, Rainforest, Rocky Shore, Open Ocean, and Sea Jellies. Free time for shopping at MBK in the evening."
            },
            {
                "title": "DAY 6",
                "subtitle": "Bangkok - Singapore",
                "description": "Arrive in Singapore. In the evening we will ride through the wild life of animals at Night Safari - the world's first nocturnal zoo. We will have an unique experience to see animal habitat in natural night light, take a tram ride and see the Creatures of the Night Show, experience behind the scenes."
            },
            {
                "title": "DAY 7",
                "subtitle": "Singapore - Sentosa Island",
                "description": "We will leave for City tour and learn more about one of the cleanest and safest city of the world and enjoy Singapore river boat ride. Experience the Cable Car Ride from Mt. Faber to Sentosa Island. Visit Madame Tussaud's which displays an array of wax sculptures & other wax works. See Underwater World and admire the rare species of the marine world. Take a thrill of Luge Ride with Sky Ride, and unique experience. Visit Madame Tussaud's which displays an array of wax sculptures & other wax works along with Images of Singapore. Enjoy the 'Wings of Time' - a spectacular night show set outdoors against the backdrop of an open sea in the evening. Take a mono-rail ride."
            },
            {
                "title": "DAY 8",
                "subtitle": "Singapore - Flyer - Universal Studios",
                "description": "Experience the Singapore Flyer ride offering the breathtaking panorama of the shimmering Marina Bay waterfront and historical landmarks dotting the city skyline. Fun and learning never ends at Kesari student special tours, today you are entering into world famous Universal Studios to enjoy amazing array of rides, shows, movie sets and attractions such as Hollywood Boulevard, Sci- Fy City, New York, The Lost World, the Jurrasic Park, Water World . Far Far Away, Transformer, Ancient Egypt and Madagascar."
            },
            {
                "title": "DAY 9",
                "subtitle": "Departure from Singapore",
                "description": "Board the flight for your hometown. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Australia",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Sydney - Brisbane",
                "description": "Assemble at the International airport to take the flight to Sydney."
            },
            {
                "title": "DAY 2",
                "subtitle": "Sydney - Brisbane",
                "description": "Arrive into Sydney by afternoon and then take the connecting flight to Brisbane. Reach Brisbane within 2 hrs. And then proceed to Gold Coast – Australia’s entertainment capital. On arrival you will proceed to Australia’s Surfers’ Paradise – Gold Coast, fondly called the ‘Fun Capital of Australia’. Later tonight, enjoy dinner at a local Indian restaurant. Overnight is in Gold Coast."
            },
            {
                "title": "DAY 3",
                "subtitle": "Brisbane Sea World",
                "description": "Spend the day at the ‘Sea World’. Also included an exciting helicopter ride. After breakfast at your hotel, proceed to spend the full day at the most spectacular marine park - Sea World.  Visit the Polar Bear shores and see the stunts by the parks international ski team. A packed lunch will be provided. Experience a scenic helicopter ride over the stunning Gold Coast beaches. Ride on Australia’s first monorail system; take the ride on the triple-loop Corkscrew roller coaster, or splash down on the Viking’s revenge flume ride, experience an underwater live hark show and delight in the fairy penguins  as  they  toddle  around  in  their  coves.  Enjoy an Indian dinner at a local Indian restaurant. Overnight in Gold Coast."
            },
            {
                "title": "DAY 4",
                "subtitle": "Brisbane Movie World",
                "description": "Mingle with the stars at the Movie World. Enjoy an American breakfast at the hotel.  Proceed to Warner Brothers ‘Movie World’ home to the suspended roller coaster ‘Lethal Weapon’, Police Academy stunt show, and take off on the ultimate Batman adventure ride. Meet your favourite starts and the Looney tunes characters at ‘Looney Village’. Today a packed lunch will be provided. Movie World is a fun place for all ages and is guaranteed to delight kids of all ages, and adults too.  Tonight  a  delicious  Indian  dinner  awaits  you  at  a  local  Indian  restaurant. Overnight in Gold Coast."
            },
            {
                "title": "DAY 5",
                "subtitle": "Brisbane Dream World Theme Park",
                "description": "A day full of adventure and fun at ‘Dream World’– one of Australia’s premier theme parks. Enjoy an American breakfast at the hotel and then proceed to Dream World. Here, brave some of the tallest, fastest rides like the Giant Drop, Tower of Terror, Wipe out, Cyclone roller coaster and Dream World’s latest scream machine - The Claw. Have a packed lunch today. See the rare white Bengal tigers and their playful cubs at the Wild Tiger Island.  Later, you can either return to your hotel or explore the dazzling nightlife that Gold Coast offers, on your own. Enjoy a delicious Indian dinner at a local Indian restaurant. Overnight in Gold Coast."
            },
            {
                "title": "DAY 6",
                "subtitle": "Brisbane - Cairns",
                "description": "Onto Cairns – the captivating city. Later proceed to Kuranda – a village in the Rainforest. After an American breakfast at the hotel, proceed to the airport where you will board your flight to Cairns. On arrival we enjoy an Indian lunch. Later we visit Kuranda – a village in the rainforest. A cableway traverses the rainforest, making two descents to the forest floor on a 7.5 km journey. At Kuranda you can visit an art gallery and a traditional aboriginal camp, to give you a meaningful glimpse of the rich and ancient culture. The rest of the day is at leisure for you to enjoy Cairns on your own. Enjoy dinner at a local Indian restaurant. Overnight is at Cairns."
            },
            {
                "title": "DAY 7",
                "subtitle": "Cairns",
                "description": "Cruise on the Great Barrier Reef – the only living structure visible from the moon. After an early breakfast at your hotel, proceed to board the Green Island cruise for your Great Barrier Reef experience. The cruise liner will take you to a part of a protected Marine Park, Green Island – a beautiful coral cay. Discover the fascinating underwater world among the coral reefs, surrounding the Green Island where you see an endless variety of colourful fish, turtles and many more incredible marine creatures. You also have the choice to enjoying snorkeling or a glass bottom boat tour. Enjoy a Buffet lunch onboard the cruise liner. Tonight, you enjoy a delicious Indian dinner at a local Indian restaurant. Overnight is at Cairns"
            },
            {
                "title": "DAY 8",
                "subtitle": "Cairns - Sydney",
                "description": "Onto Sydney – one of the most famous cities in the world on the banks of the Darling River. After an American breakfast at the hotel, we transfer you to the airport for our flight to Sydney. On arrival, proceed on an exciting city tour of Sydney which includes highlights like the Darling Harbour, one of the world’s greatest waterfront packages, the Rocks area, the busy CBD area, Hyde Park, the world famous Opera House, the Harbour Bridge, Mrs. Macquarries Chair, Eastern surburbs, Bondi beach and the Sydney Aquarium. Today we enjoy an Indian lunch. Later we visit the Sydney Tower, where you enjoy a visit to the observatory deck for the most spectacular 360° aerial view of Sydney. Also experience the largest stimulated ride in the southern hemisphere – OzTrek. Enjoy a delicious Indian dinner at a local Indian restaurant. Overnight is in Sydney."
            },
            {
                "title": "DAY 9",
                "subtitle": "Sydney - India",
                "description": "After breakfast proceed to airport to board flight to India We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Broadway Theatre Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – New Jersey",
                "description": "Arrival New Jersey and transfer to hotel, Rest of the day free for taking in the Jet Lag, Indian Dinner"
            },
            {
                "title": "DAY 2",
                "subtitle": "Broadway",
                "description": "Sightseeing of Statue of Liberty in them morning. In the evening we visit the Broadway for a small 30 minutes workshop and a Broadway show <div class='sub-heading'>Workshop- 30 minutes</div>Before your group arrives to your show, a professional actor will greet you and speak with your group for approximately 20 minutes. It is a welcome, a thank you for coming, and a sharing of information; an introduction to Broadway, a personal sharing of their experiences and a little behind the scenes preparation for the show you’ll be seeing, Show: Evening watch a Broadway show"
            },
            {
                "title": "DAY 3",
                "subtitle": "Broadway",
                "description": "Sightseeing of Empire state building in the morning, Morning workshop <div class='sub-heading'>Workshop on Wanted: Experienced actor – 60 minutes</div>A casting director discusses being seen, how to market the working actor, and what it takes to get the job. Topics have included headshots and resumes. Past teachers include Robert Knoll [Casting director of over 50 films and HBO’s The Sopranos], Kim Moarefi – The Cosby Show and Barry Moss of many Broadway Shows and television work. If students have headshots and/or resumes they’re welcome to bring them. Afternoon workshop and a Broadway show<div class='sub-heading'>Workshop on Meet the Artist – 60 minutes</div>Meet some of Broadways most gifted artists in an intimate setting, where you’ll hear the experiences of a professional actor, director, choreographer, casting director or agent. The artist will discuss the challenges of the business, backstage anecdotes and career choices. Past participants have included Tony Award winners like Joanna Gleason, Karen Ziemba, Frank Woods, Bebe Neuwirth Show:  Watch a Broadway show"
            },
            {
                "title": "DAY 4",
                "subtitle": "Broadway",
                "description": "Half day guided city tour in the morning, Afternoon is for a workshop and a Broadway show <div class='sub-heading'>WORKSHOP on Quick Wits – 90 minutes</div>This introduction to the art of improvisation uses topical issues to build tools in flexibility, concentration, and spontaneity, while strengthening confidence and encouraging a sense of frolic, fun and humour, Evening Broadway show"
            },
            {
                "title": "DAY 5",
                "subtitle": "Broadway",
                "description": "After breakfast Workshop<div class='sub-heading'>Workshop on Theater Games- 60 minutes</div>In a playful and fun environment, participants are encouraged to explore spontaneity, impulse, freedom, imagination and creativity [All vital components to good acting] with acting exercises and theater games often used in professional rehearsals. After Lunch another work shop<div class='sub-heading'>Workshop on Enter Acting – 90 minutes</div>This workshop in building trust in one’s talent, finding the truth of the moment and developing the whole actor utilizes an actor’s greatest gift, the imagination. Various exercises are carefully crafted to meet the needs of the acting student. Past teachers include Broadway veterans, Julia Gibson and Frank Wood, both of whom hold M.F.A’s from NYU’s Tisch School of the Arts. It is suggested students prepare a one minute contemporary monologue from a full length play [not from the internet]. Due to time constraints, not all monologues will be heard. Evening is for shopping on Times Square."
            },
            {
                "title": "DAY 6",
                "subtitle": "New York – India",
                "description": "Take flight back to India"
            },
            {
                "title": "DAY 7",
                "subtitle": "Flight",
                "description": "En route in flight"
            },
            {
                "title": "DAY 8",
                "subtitle": "India",
                "description": "Reach India by morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls.",
                "Meals": []
            }
        ]
    },
    {
        "title": "CERN Itinerary",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India - Geneva",
                "description": "Take the flight to Geneva, Reach Geneva and check into Hotel, Day is at leisure, Indian Dinner."
            },
            {
                "title": "DAY 2",
                "subtitle": "Geneva - Cern",
                "description": "After an early breakfast we go for the visit to CERN - European Organization for Nuclear research. Here we see experiments to find out what the Universe is made up of and how it works. It was at CERN that the internet was invented by Tim Berners - Lee in 1989 and the world's first web site was www.cern.ch More than 60 countries participate in this project with over 8000 scientists involved in research here. No wonder it is said \"Science need the SPACE for curiosity and imagination\" We will go for a 3 hour guided tour of the installations and will visit the \"Universe of Particles\" exhibition and also the Microcosm exhibition. Lunch is at the CERN cafeteria, After lunch we go for sightseeing of Geneva city, In the evening we take a one hour boat cruise on the Geneva Lake, Indian Dinner"
            },
            {
                "title": "DAY 3",
                "subtitle": "Geneva - Engel burg",
                "description": "Drive down to Engel burg after breakfast. This beautiful drive through the Swiss countryside first goes along the Great Lake Geneva and then goes north to touch Lake Neuchatel and then turns right to reach Berne. We then take the route to Lucerne and finally reach Engel burg by late afternoon. Indian Lunch, Time for exploring this beautiful town on your own, Indian Dinner"
            },
            {
                "title": "DAY 4",
                "subtitle": "Mt. Titlis",
                "description": "Full day excursion to Mount Titlis. All year round Mount Titlis offers snow and ice experience on the highest point in Central Switzerland. We go up to the top in the World's first Rotating Gondola called Rotair, exploring the landscape of the Glacier World. This exciting and scenic journey takes 45 minutes. You can Snow tube at the Titlis Glacier park or visit the World's highest Watch Shop, Indian Lunch at Mt Titlis, Return to Engel burg by Evening. Rest of the evening free for exploring this beautiful town, Indian Dinner."
            },
            {
                "title": "DAY 5",
                "subtitle": "Engel burg - Zurich",
                "description": "After breakfast transfer to Zurich. Indian Lunch, Half day guided tour of Zurich including a one hour boat cruise on the lake and then transfer to Europa Park in Germany near Rust, Dinner at Rust."
            },
            {
                "title": "DAY 6",
                "subtitle": "Zurich - Euro Park",
                "description": "Full day at the Euro Park. Embark on a Journey of discovery and pure adventure. More than 100 attractions and Fantastic shows, 11 roller coaster rides and 13 European Themed areas will exceed your imagination and expectations. Enjoy these special moments with your friends. Lunch by Stipend. EUROPA Park, which is set on the Borders of Germany, France and Switzerland, is the largest seasonal theme park in the world attracting FOUR Million visitors each year. Enjoy the roller coaster rides at the park. Indian Dinner"
            },
            {
                "title": "DAY 7",
                "subtitle": "Euro Park - Frankfurt",
                "description": "After breakfast transfer to Frankfurt by bus. Reach Frankfurt and transfer to hotel. Indian Lunch, Half day guided tour of Frankfurt. Visit the Romerberg city center and then visit the Imperial Cathedral and the St Paul's Church. Overnight is in Frankfurt. Indian Dinner"
            },
            {
                "title": "DAY 8",
                "subtitle": "Frankfurt- European Space Agency Tour",
                "description": "After breakfast we leave for a guided tour of the European Space Agency, The European Space Agency is Europe's gateway to SPACE. Exploring the Universe and sending satellites and Humans into space are among the major challenges of the 21st Century. The operations center of European space organization is located in Darmstadt Germany The tour includes a visit to the operational Facilities and presentation of a 10 minute film. Lunch is at Indian Restaurant, In the afternoon we enjoy a soothing boat cruise of the River Rhine or Maine, Indian Dinner",
                "Meals": []
            },
            {
                "title": "DAY 9",
                "subtitle": "Frankfurt - India",
                "description": "Morning is at Leisure. Transfer to Frankfurt airport to take the flight to India in the afternoon",
                "Meals": []
            },
            {
                "title": "DAY 10",
                "subtitle": "India",
                "description": "Reach India early morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls.",
                "Meals": []
            }
        ]
    },
    {
        "title": "China Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Beijing",
                "description": "Assemble the International Airport in the morning to take the flight to Beijing, Arrive in Beijing, the ancient and modern capital of China. You will be greeted at the airport by your tour guide and transferred to your beautiful hotel. "
            },
            {
                "title": "DAY 2",
                "subtitle": "Beijing",
                "description": "Full day city tours includes visit to the Tiananmen Square - the biggest public square in the world. Located at the north of Tiananmen Square is the Forbidden City, named Gu Gong in Chinese, used to be the imperial palace during the Ming and Qing dynasties, now known as the Palace Museum. After lunch visit the Summer Palace, a breathtaking arrangement of lake and landscape, pagodas and pavilions. Overnight is at Hotel"
            },
            {
                "title": "DAY 3",
                "subtitle": "Beijing",
                "description": "A memorable daylong excursion combines a visit to the soul-stirring Great Wall, winding dragon-like across northern China. Drive along the Sacred Way, guarded by sculpted stone animal both real and fabulous, which are a photographer’s delight to the Ming Tomb, and then visit the Ming Tomb, the burial grounds for the 13 Ming Dynasty emperors. In the evening if we have time we shop at Wanfujing Street.  Overnight is at Beijing Hotel"
            },
            {
                "title": "DAY 4",
                "subtitle": "Beijing – Peking Man",
                "description": "Today we go to this historic site of Zhoukoudia where a full skull of the Peking Man was excavated around 1924. This man lived in China almost 500000 year ago. In the evening we visit the Beijing Zoo and see the Giant Panda."
            },
            {
                "title": "DAY 5",
                "subtitle": "Beijing – India",
                "description": "Morning is at leisure. In the Afternoon take the flight to India. Reach India by night. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Dubai Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India - Dubai",
                "description": "Assemble at International airport and transfer to Dubai by air. Reach Dubai and transfer to hotel. Check-in and time to rest. Evening transfer to Dubai Creek for an exotic Dhow Cruise dinner. An imaginative way of viewing Dubai is to take a tour of creek by traditional wooden dhow or cabin cruiser. Majority of the landmarks can be viewed from the waterway. It offers an intriguingly different view of the beautiful city-Dubai, which is a delightful mix and match of traditional and modern way of life. The splendid example of modern architecture like the Dubai Creek Golf & Yacht Club and the spectacular Chamber of Commerce. What more could one ask for than a romantic dinner aboard in a dhow as it slips silently along the Dubai Creek by moonlight. Enjoy a sumptuous feast of Indian cuisine and Arabic coffee - a delicious taste of true Arabian hospitality. (2 hours) Pick up at 7.30pm drop off at 10.30pm."
            },
            {
                "title": "DAY 2",
                "subtitle": "Dubai",
                "description": "Breakfast at hotel and Half Day city tour of Dubai. Dubai - the Gulf's most enchanting and cosmopolitan city offers its modern and ancient charms. Photo stop at Burj Al Arab, afterwards visit the magnificent twin minaret mosque, the Jumeirah Mosque, which is a spectacular example of modern Islamic architecture and is one of the most photographed sights in Dubai. Pass by the Palastquater \"Zabeel\", Skyline at the Dubai Creek and continue towards Bastakiya, the wind towered houses of old merchants and then on to the Dubai Museum in the 180 years old Al Fahidi Fort (kindly note it is closed on Friday morning). After the Museum you will cross the Dubai Creek with an \"Abra\" (Water Taxi) to reach the other side and to visit the Spice Souk and Gold Souk, Overnight in Dubai"
            },
            {
                "title": "DAY 3",
                "subtitle": "Dubai - Abu Dhabi",
                "description": "Breakfast at hotel and we then go for a visit to an International school in Dubai. After the campus tour we spend the day at the Wild Wadi Water Park, Overnight is in Dubai"
            },
            {
                "title": "DAY 4",
                "subtitle": "Dubai - Desert Safari with BBQ dinner",
                "description": "Breakfast at hotel.  Morning is free for shopping. Evening Desert Safari Pick up in the afternoon in modern 4x4 vehicles and proceed to the \"entrance\" of the desert. Approx. 2 hours \"Dune Bashing\" in the sand dunes of Al Aweer. After a stop at a Camel Farm the clients will reach after sunset our camp in the desert. Arabic Welcome with dates and Arabic Coffee. Oriental Buffet dinner with Live BBQ (soft drinks and water are free of charge), \"Henna Lady\", camels are available for those who want to have a short ride. "
            },
            {
                "title": "DAY 5",
                "subtitle": "Dubai – India",
                "description": "Take the flight to India. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Greece Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India - Athens",
                "description": "Assemble at International airport in the morning to take the flight to Athens. Arrival at Athens Airport in the afternoon, meet and assist by our English speaking hostesses and transfer to your Hotel, Dinner at a local restaurant, Overnight is in Athens. "
            },
            {
                "title": "DAY 2",
                "subtitle": "Athens – Three Island Cruise",
                "description": "Post Breakfast Transfer to Piraeus Port, Embarkation on the cruise ship, Departure for the One Day Cruise to the Saronic Gulf Islands (Aegina – Poros – Hydra), Lunch will be served on board, Return to Piraeus Port, transfer to Hotel, Dinner at an Indian restaurant, Overnight in Athens."
            },
            {
                "title": "DAY 3",
                "subtitle": "Athens – Excursion To Delphi",
                "description": "Breakfast at your Hotel, Departure from your Hotel to Delphi, Guided tour to the archaeological site of Delphi, Lunch in a local restaurant, Guided tour to the Museum of Delphi, Return to Athens, Dinner at an Indian restaurant, Overnight in Athens at Hotel."
            },
            {
                "title": "DAY 4",
                "subtitle": "Athens Local Sightseeing",
                "description": "Breakfast at your Hotel, Panoramic City Tour including the Ancient Stadium, the Parliament,            the Academy, the University & the National Library, Guided tour of the Acropolis, Walk to Monastiraki, Lunch in a local restaurant, Guided tour to Plaka, Transfer back to Hotel, Dinner at an Indian restaurant, Overnight in Athens at Hotel "
            },
            {
                "title": "DAY 5",
                "subtitle": "Athens - India",
                "description": "Breakfast at your Hotel, Morning is at leisure After Lunch transfer to Athens Airport and assistance with check-in facilities"
            },
            {
                "title": "DAY 6",
                "subtitle": "India",
                "description": "Arrive to India in the morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Hong Kong & Macau With Star Cruise Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Hong Kong",
                "description": "Take the flight to Hong Kong at Midnight from India"
            },
            {
                "title": "DAY 2",
                "subtitle": "Hong Kong - Macau",
                "description": "Reach Hong Kong in the morning and transfer to Jetty to take the Speed boat to Macau. Reach Macau and check into hotel. Overnight is in Macau."
            },
            {
                "title": "DAY 3",
                "subtitle": "Macau – Hong Kong",
                "description": "Half day sightseeing of Macau. In the evening we transfer to Hong Kong by Speed boat, Overnight is in Hong Kong"
            },
            {
                "title": "DAY 4",
                "subtitle": "Hong Kong",
                "description": "In the Morning we go for a city tour & visit the Victoria peak in a tram ride And then transfer to Ocean Park for the full day. Overnight is in Hong Kong"
            },
            {
                "title": "DAY 5",
                "subtitle": "Hong Kong",
                "description": "Full day tour of Disneyland, Overnight is in Hong Kong."
            },
            {
                "title": "DAY 6",
                "subtitle": "Hong Kong – Star Cruise",
                "description": "Morning is free for shopping. In the afternoon go for the overnight Star Cruise* Star cruise is subject to Availability. If Cruise is not available then the night will be spent in Hong Kong at the same cost"
            },
            {
                "title": "DAY 7",
                "subtitle": "Hong Kong – India",
                "description": "Disembark at 9 am & then transfer to airport for flight to India, Reach India by evening. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Istanbul With Turkey Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Istanbul – Canakkale",
                "description": "Assemble at the International Airport to take flight to Istanbul. Arrival to Istanbul, meeting your guide at the airport… and proceed for fresh up, have Lunch at local restaurant in Canakkale, After that drive to Canakkale, Troy Archaeological site will be visited before check in to the hotel... Overnight in Canakkale."
            },
            {
                "title": "DAY 2",
                "subtitle": "Canakkale – Pergamon – Kusadasi ",
                "description": "After breakfast check out and proceed to Pergamom to visit the magnificent Acropolis and the ruins of the Temple of Dionysus. After lunch proceed to Kusadasi… Overnight in Kusadasi "
            },
            {
                "title": "DAY 3",
                "subtitle": "Kusadasi – Ephesus – Pamukkale",
                "description": "In the morning visit Ephesus ancient city which is considered as the most fantastic Greco Roman sight in Turkey… Lunch at local restaurant, after lunch drive to Pamukkale for overnight… Overnight in Pamukkale."
            },
            {
                "title": "DAY 4",
                "subtitle": "Pamukkale – Konya – Cappadocia",
                "description": "After breakfast visit the ruins of the Ancient City of Hierapolis where Calcareous hot springs descending over cliffs have created fascinating travertine in the form of white terrace and basins. We shall then proceed to Konya to visit the Mevlana Museum and later arrive in beautiful Cappadocia… Overnight in Cappadocia."
            },
            {
                "title": "DAY 5",
                "subtitle": "Cappadocia",
                "description": "A.M optional Balloon Tour possibilities [Extra Cost] after breakfast at hotel, we start our adventure with trekking and Jeep safari Tours… During the trekking we will visit several cave churches, cave houses and cave tunnels. Rose Valley has paths for easy, medium and difficult levels. Lunch in the valley ………. In Jeep Safari; we will drive by pigeon houses, orchards and grape vines used for local wine to the village of Ortahisar and the famous Roman Castle. After a short break in Ortahisar we continue off-road to Red Valley where we visit a cave church as well as the local cave depots – traditionally foods such as lemons and potatoes are stored year-round in caves, taking advantage of the perfect conditions of the caves. Mushrooms are also grown in the caves for local consumption. Overnight in Cappadocia"
            },
            {
                "title": "DAY 6",
                "subtitle": "Cappadocia – Ankara",
                "description": "After breakfast drive to Ankara on the way to see “Salt Lake” and visiting Mausoleum of Ataturk, the burial place of the national hero who founded modern Republic of Turkey, Lunch at local restaurant, Overnight in Ankara"
            },
            {
                "title": "DAY 7",
                "subtitle": "Ankara – Istanbul",
                "description": "Breakfast at hotel and drive back to Istanbul. By the way beautiful panoramic view and photo stop… Arrival to Istanbul and visit. <div class='sub-heading'>Topkapi Palace (closed on Tuesday)</div>Topkapi Palace was more than just the private residence of the Sultan and his court. It was the seat of the supreme executive and judiciary council, the Divan and the training school <div class='sub-heading'>Spice Bazaar (closed on Sunday)</div>Spice bazaar, also known as the Egyptian Bazaar, is an exotic food market selling spices, dried fruits, caviar and Turkish delight. During the Bosphorus Cruise you will be passing through the strait divides Europe & Asia where you will admire Ottoman Palaces, Fortresses, ancient wooden houses and modern residential. Dinner & Overnight in Istanbul"
            },
            {
                "title": "DAY 8",
                "subtitle": "Istanbul",
                "description": "After breakfast free time for last minute shopping… Check out from the hotel and transfer to airport for your return flight to home… "
            },
            {
                "title": "DAY 9",
                "subtitle": "India",
                "description": "Reach India By Night. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Italy Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Milan",
                "description": "Assemble At The International Airport. Take the Flight to Milan at morning. Emirates Airlines flight, Arrive Milan at 1.45 pm and transfer to hotel. Sightseeing of Milan in the evening, overnight in Milan",
                "Meals": []
            },
            {
                "title": "DAY 2",
                "subtitle": "Milan – Padova - Venice",
                "description": "Half Day guided tour of Milan. After an Indian Lunch we transfer to Padova. Reach Padavo and check into hotel. Overnight is in Padova",
                "Meals": [
                    "Lunch"
                ]
            },
            {
                "title": "DAY 3",
                "subtitle": "Padova – Venice - Florence",
                "description": "After breakfast, sightseeing of Venice Island, Go for the Fantastic Gondola ride and visit the Glass factory, Return to Padova by afternoon and transfer to Florence, Reach Florence by evening and check into hotel. Overnight is in Florence"
            },
            {
                "title": "DAY 4",
                "subtitle": "Florence – Pisa",
                "description": "After breakfast we go for a 2 hour walking tour of Florence and then leave for Pisa. Reach Pisa in an hour and have Lunch. After Visiting the Leaning tower of Pisa we leave for Rome. Overnight in Rome"
            },
            {
                "title": "DAY 5",
                "subtitle": "Rome – Naples",
                "description": "Full day excursion to Naples and Pompeii, Visit the Ruins of Pompeii with a guide who will explain the history of Pompeii. Local Lunch at Pompeii, Return to Rome by night"
            },
            {
                "title": "DAY 6",
                "subtitle": "Rome",
                "description": "Full day tour of Rome In the morning we visit the Colosseum, The Spanish Steps, Trevi Fountain, Indian Lunch, In the afternoon visit the Vatican City and the Sistine Chappel, Overnight in Rome."
            },
            {
                "title": "DAY 7",
                "subtitle": "Rome - India",
                "description": "After breakfast Half day sightseeing of Rome, Time for some shopping post lunch, In the night take the Flight to India."
            },
            {
                "title": "DAY 8",
                "subtitle": "India",
                "description": "Reach India by evening. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "New Zealand The New Way Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Arrive Auckland",
                "description": "Auckland is a vibrant and densely-populated urban area in New Zealand. Lying between mountain ranges and a vast sea, this place has remarkable geographical diversity, which lends it abundant natural beauty. The stunning beaches and trek-worthy mountains attract a large chunk of tourists coming to the city. Even the modern aspect of the city is attractive as it houses several museums, galleries and other notable edifices. In the evening, visit the 328 meters high Sky Tower, which earns fame as the tallest man-made structure in the entire Southern Hemisphere. This observation and telecommunications tower is a major landmark and integral part of the Auckland's impressive skyline. Afterwards, go for a walk on the upscale Viaduct Harbor, which lies on the city's stunning waterfront. Later, return to the hotel for an overnight stay.",
                "Meals": []
            },
            {
                "title": "DAY 2",
                "subtitle": "Auckland - Waitomo - Rotorua",
                "description": "Travel south through the fertile Waikato region to arrive at Waitomo. Enjoy a guided tour of the world-famous Waitomo Glowworm Caves including an underground boat ride viewing the millions of glow worms on the cavern roof. On completion continue over the forested Mamaku Ranges to reach the 'Thermal City' of Rotorua. This evening enjoy an authentic Maori Hangi (feast) and Concert. Overnight at hotel.",
                "Meals": [
                    "Lunch"
                ]
            },
            {
                "title": "DAY 3",
                "subtitle": "Rotorua",
                "description": "Post a delicious breakfast in the hotel, leave for Agrodome, which lies in the heart of a verdant farmland in the outskirts of Rotorua. Here you will get a chance to be a spectator of the famous and iconic Agrodome Agricultural Show (farm show), during which various impressive and entertaining performances by farm animals are presented. Later during the day, visit the thermal village of Te Puia, which is known for its natural geysers, springs and pools. The water here is said to have medicinal properties and is considered of a healing nature by the locals. From here, proceed towards Rainbow Springs – a state park where the flora and fauna of the region is preserved. Here you can spot a variety of colourful birds and endemic plants found nowhere else. Spend the remaining evening at leisurely activities of your choice. After a fun-filled day, retire to the hotel for a relaxing overnight stay."
            },
            {
                "title": "DAY 4",
                "subtitle": "Rotorua - Wellington",
                "description": "After Breakfast, Travel south to reach the popular lake resort of Taupo and along the shores of Lake Taupo to Turangi, before continuing on the Desert Road, dominated in the background by the three peaks of Ruapehu, Ngauruhoe and Tongariro. Continue south through lush farmland before arriving in the 'Capital City' of Wellington."
            },
            {
                "title": "DAY 5",
                "subtitle": "Wellington",
                "description": "After breakfast, Enjoy Wellington Guided City Tour with Te Papa Museum. Overnight stay in Wellington."
            },
            {
                "title": "DAY 6",
                "subtitle": "Wellington - Picton - Kaikoura",
                "description": "After Breakfast, Travel across Cook Strait, this separates the North and South Islands of New Zealand, and into the Marlborough Sounds with its sparkling clear waters and lush forests, before arriving in Picton. Travel south through the town of Blenheim, before reaching Kaikoura, here you might like to take an optional Whale watch cruise or scenic flight. Overnight stay at Kaikoura"
            },
            {
                "title": "DAY 7",
                "subtitle": "Kaikoura - Christchurch",
                "description": "Leave Kaikoura behind as you turn inland and travel through North Canterbury to reach the 'Garden City' of Christchurch. Officially, it is the oldest established city in the country; as designated by a Royal Charter from 1856. The natural bounties and rich fauna of this place attract hordes of travelers throughout the year. Christchurch was under the influence and rule of the Europeans for several years and has its colonial history preserved in the magnificent edifices and informative museums. After completing the check-in formalities at the hotel, spend the remaining day at leisure."
            },
            {
                "title": "DAY 8",
                "subtitle": "Christchurch - Mt Cook",
                "description": "Travel across the fertile Canterbury Plains before arriving at Lake Tekapo. Visit the 'Church of the Good Shepherd' before continuing onto Mt Cook National Park."
            },
            {
                "title": "DAY 9",
                "subtitle": "Mt Cook - Queenstown",
                "description": "Travel across the fertile Canterbury Plains to Lake Tekapo and the 'Church of the Good Shepherd' before continuing on to New Zealand's highest mountain - Mt Cook. Depart Mt Cook and follow the shores of Lake Pukaki south through the historic Central Otago region to the 'Alpine Resort' of Queenstown. Spend the night in your hotel room."
            },
            {
                "title": "DAY 10",
                "subtitle": "Queenstown",
                "description": "The Day at Leisure to explore the optional attractions in Queenstown like bungee jumping, jet boating, white water rafting, gondola rides and much more. Overnight in Hotel."
            },
            {
                "title": "DAY 11",
                "subtitle": "Queenstown - Milford Sound - Te Anau",
                "description": "After Breakfast, follow the southern arm of Lake Wakatipu to Lumsden, and onward to Lake Te Anau. Enter the Eglinton Valley and travel through the breath taking man made Homer Tunnel to reach Milford Sound. Enjoy a cruise on this world famous fiord, dominated by Mitre Peak and Bowen Falls. Return to Te Anau. Overnight stay in Te Anau"
            },
            {
                "title": "DAY 12",
                "subtitle": "Te Anau - Dunedin",
                "description": "Cross the fertile Southland Plains through Gore and Balclutha to South Otago. Then travel north to the 'Edinburgh of the South', Dunedin. Rest of the day at Leisure. Overnight stay in Dunedin."
            },
            {
                "title": "DAY 13",
                "subtitle": "Dunedin - Christchurch",
                "description": "Travel north through lush farmland and a series of small farming communities to Christchurch. Overnight stay in Christchurch."
            },
            {
                "title": "DAY 14",
                "subtitle": "Departure Day",
                "description": "After breakfast, transfer to Auckland Airport for your flight back to India. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Northern Lights Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Anchorage",
                "description": "Take The Flight To Anchorage - Early Morning, Reach Anchorage By Late Night & Check In"
            },
            {
                "title": "DAY 2",
                "subtitle": "Anchorage",
                "description": "Witness The Northern Lights Phenomenon From Your Hotel Terrace Or Room, The Best Time To See The Northern Lights Or Aurora Borealis Is 12 am To 2 pm. <br/> <div class='sub-heading'>What Is Arora Borealis?</div> The Aurora Borealis, Also Known As The Northern Lights, Form When Charged Particles Emitted From The Sun (Solar Wind) Get Caught Up In The Earth's Magnetic Field And Collide With Atoms And Molecules In Our Atmosphere. These Collisions Release Little Photons Of Light 50 - 300 Miles High In Our Ionosphere. The Rays That You See Are Our Magnetic Field Getting Illuminated By The Incoming Energy. It's Like Throwing Dye In The Sky."
            },
            {
                "title": "DAY 3",
                "subtitle": "Anchorage",
                "description": "Day Free In Anchorage – This Extra Day Is Given Since If The Weather Is Bad You Will Not Be Able To See The Lights. Hence One Extra Day To Increase The Chances"
            },
            {
                "title": "DAY 4",
                "subtitle": "Anchorage – Las Vegas",
                "description": "Fly To Las Vegas After Breakfast, Reach Las Vegas After A 5 Hour Flight And Check Into Hotel, Evening Is For Rest And Enjoying This Vibrant City."
            },
            {
                "title": "DAY 5",
                "subtitle": "Las Vegas – Grand Canyon",
                "description": "Full Day Visit To Grand Canyon"
            },
            {
                "title": "DAY 6",
                "subtitle": "Las Vegas – Death Valley National Park – Los Angeles",
                "description": "Drive Down To Death Valley National Park Early In The Morning, Visit The Badwater Road, Evening Transfer To Los Angeles, Overnight In Los Angeles"
            },
            {
                "title": "DAY 7",
                "subtitle": "Los Angeles",
                "description": "Full Day Sightseeing Of Los Angeles. Visit The Hollywood Theater And The Rodeo Drive, Overnight Los Angeles."
            },
            {
                "title": "DAY 8",
                "subtitle": "Los Angeles – San Francisco",
                "description": "Drive Down To San Francisco In 5 Hours, Overnight San Francisco"
            },
            {
                "title": "DAY 9",
                "subtitle": "San Francisco",
                "description": "Full Day Sightseeing Of San Francisco"
            },
            {
                "title": "DAY 10",
                "subtitle": "San Francisco – India",
                "description": "Take The Flight To India"
            },
            {
                "title": "DAY 11",
                "subtitle": "En – Route Flight",
                "description": "In Flight"
            },
            {
                "title": "DAY 12",
                "subtitle": "India",
                "description": "Reach India. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Rome - London - Paris Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Rome",
                "description": "Take the flight in the night from International airport."
            },
            {
                "title": "DAY 2",
                "subtitle": "Rome",
                "description": "Reach Rome by noon and transfer to hotel by bus. After lunch visit the New Wonder of the world \"the Colosseum\" We then visit the Vatican and the fantastic churches of Rome. <br/> Overnight is in Rome."
            },
            {
                "title": "DAY 3",
                "subtitle": "Rome",
                "description": "We continue the sightseeing of this mega historic city. Visit the Trevi Fountain, Pantheon, Piazza Navona and St. Peter's Basilica. <br/> Overnight is in Rome"
            },
            {
                "title": "DAY 4",
                "subtitle": "Rome – London",
                "description": "Take the flight to London in the morning. Reach London and transfer to hotel. In the afternoon visit the London eye and enjoy the view of the Thames River. Overnight is in London"
            },
            {
                "title": "DAY 5",
                "subtitle": "London",
                "description": "Full day sightseeing of London. Visit Buckingham Palace, Tower of London, Madam Tussaud etc. Overnight is in London."
            },
            {
                "title": "DAY 6",
                "subtitle": "London",
                "description": "Visit the famous places of London city. Leicester square, Piccadilly Street, Greenwich mean time area etc. Overnight is in London."
            },
            {
                "title": "DAY 7",
                "subtitle": "London Paris",
                "description": "In the morning after breakfast we board our bus and leave for Paris. Enjoy the ferry crossing of the English Channel and then reach Paris by afternoon. After lunch we visit the Eiffel tower and then for a beautiful Seine river cruise. Overnight is in Paris."
            },
            {
                "title": "DAY 8",
                "subtitle": "Paris",
                "description": "Full day visit to Disneyland in Paris."
            },
            {
                "title": "DAY 9",
                "subtitle": "Paris – India",
                "description": "Morning is at leisure. In the afternoon take the flight back to India."
            },
            {
                "title": "DAY 10",
                "subtitle": "India",
                "description": "Reach India in the morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Scandinavia - The Land Of Santa Claus Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Helsinki",
                "description": "Take the flight to Helsinki in the morning. Reach Helsinki and transfer by flight to Rovaniemi. Arrival in Rovaniemi. Transfer by bus to the Hotel."
            },
            {
                "title": "DAY 2",
                "subtitle": "Rovaniemi - Helsinki",
                "description": "After Breakfast the group visits the famous Santa Claus Village. We all know that each Christmas Santa travels all over the world bearing presents and good will. And surely anyone’s dream must be to make a return visit to him in his very own office? Well now you can! Santa Claus lives in Lapland, in the north of Finland. You can meet him any day of the year in Rovaniemi, in Santa Claus’ Village on the Arctic Circle. In his Office Santa has a Big Book in which he enters details of all the children in the world. In the olden days he would write with a quill pen and an old-fashioned flourishing hand. Both the books and the big quill pen are still in use, but because the elves are bright little folk, Santa nowadays has the use of digital technology! The clever elves take photos of every single visitor to store in Santa’s Big File. In the evening transfer to Helsinki by flight. Reach Helsinki and check into hotel."
            },
            {
                "title": "DAY 3",
                "subtitle": "Helsinki",
                "description": " Check out after breakfast and go for city tour of Helsinki. After the tour board our luxurious cruiser for transfer to Sweden at 1700 hours. Sail Overnight to Stockholm."
            },
            {
                "title": "DAY 4",
                "subtitle": "Stockholm",
                "description": "Arriving in Stockholm the group enjoys a three hour morning tour of Stockholm and see the major sights, such as the Royal Palace, the Parliament Buildings, the island of Djurgarden and the Old Town (Gamla Stan), with its narrow cobbled streets and numerous antique shops. Highlight of the tour is a visit to City Hall with its famous Blue and Golden Halls, where the Nobel Prize Banquet is held each year. Afternoon is free on your own. You can either go shopping or just take a walk around the town. Overnight is in Stockholm"
            },
            {
                "title": "DAY 5",
                "subtitle": "Stockholm – Oslo",
                "description": "Transfer by train to Oslo. In the early afternoon the group meets with the local guide and go for a 3 hours city tour of the Norwegian capital. Drive through the center of the town where you will pass the most important buildings and monuments as the Royal Palace, the City Hall and the Akershus Fortress dating from 1299.  Stop for a walk through the Vigeland Sculpture Park where 175 sculptures are arranged over 75 acres. These granite sculptures depict all phases of human life. Vigeland has created such varied expressions as strength, emotional suffering and tenderness out of solid granite. Afterwards the group drives to the Bygdøy Peninsula for a guided visit of the Viking Ship Museum with the impressive 1000 year old Viking ships. Here you will also discover an impressive collection of ornate sledges and carriages, and a variety of tools and artefacts of the Viking era."
            },
            {
                "title": "DAY 6",
                "subtitle": "Oslo - Bergen",
                "description": "The group travel to Bergen by the famous Bergen Railway. Bergen - Gateway to the Fjords’ – is Norways second city and one of its most attractive. It has a delightful natural setting, with seven imposing mountains surrounding it on three sides and the island-dotted North Sea on the fourth. On a clear day, the approach to the city by sea or air is a rewarding experience – the rocky islets and towering mountains form a dramatic backdrop for the rainbow-painted houses clinging to the sides of the mountains all the way down to the waterfront. In the afternoon time to visit the city of Bergen."
            },
            {
                "title": "DAY 7",
                "subtitle": "Bergen – Fjord’s Cruise",
                "description": "Depart Bergen by train for Voss. Continue by bus to Stalheimsfossen and Sivlefossen waterfalls and thereafter make a stop at Stalheim Hotel to enjoy the views before the journey continues down Stalheimskleiva. The road from Stalheim Hotel has 13 steep turns. Embark the ferry in Gudvangen. If you are lucky you will catch sight of the goats which graze along the edge of the fjord or of the seals lying on rocks. The journey goes out the Naeroyfjord, the narrowest fjord in Europe. The Naeroyfjord is now included on UNESCO’s famous World Heritage List. Time to eat and to wander around little before continuing your journey by train. The journey on the Flam Railway is regarded as one of the highlights when travelling in Norway. The 20km-long train journey from Flåm to the mountain station of Myrdal takes around 55 minutes. On the journey you have views of some of the most magnificent mountain scenery in Norway with an ever-changing panorama of tall mountains and thundering waterfalls. Along the Flam Railway the train moves slowly or stops at the best views. Change trains in Myrdal and continue to Oslo by the Bergen Railway. The train takes you over the Hardangervidda Mountain Plateau & further through the Hallingdal Valley."
            },
            {
                "title": "DAY 8",
                "subtitle": "Oslo – Helsinki – India",
                "description": "After breakfast depart for airport to take your flight back to India."
            },
            {
                "title": "DAY 9",
                "subtitle": "India",
                "description": "Reach India in the morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Singapore Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Singapore",
                "description": "Arrive at Singapore. City orientation tour includes the statue of Sir Thomas Stamford Raffles, the Parliament House, Suntec City, Fountain of Wealth, City Hall, Orchard Road, Esplanade, view Swiss-the tallest hotel in Singapore."
            },
            {
                "title": "DAY 2",
                "subtitle": "Singapore",
                "description": "Visit Singapore Science center - a leading regional Science Center, enjoy robotic workshop, to experience various shows, activities & more than 1000 individuals exhibits. Free time for shopping at Mustafa."
            },
            {
                "title": "DAY 3",
                "subtitle": "Singapore",
                "description": "Visit to NeWater Plant- Water Desalination Plant - Understand the process of treating waste water into drinking water followed by a visit to Marina Barrage - a dam in Singapore built at the confluence of five rivers, across the Marina Channel between Marina East and Marina South, know about Water Catchment area that also facilitates flood control. Later experience the thrill of Boeing 737 flight stimulator ride and the Singapore Flyer ride. Free time for shopping."
            },
            {
                "title": "DAY 4",
                "subtitle": "Singapore",
                "description": "Visit Universal studios at Resorts World to enjoy various activities at Lost World, Far Far Away, Madagascar, Hollywood, New York, Sci fi city & Ancient Egypt. Enjoy the 'Wings of Time' - a spectacular night show set outdoors against the backdrop of an open sea in the evening."
            },
            {
                "title": "DAY 5",
                "subtitle": "Singapore - overnight stay at underwater world",
                "description": "Experience the Cable Car ride from Mt. Faber to Sentosa Island. Visit iFly Singapore sky Diving center - take a amazing experience of your life in the world largest vertical wind tunnel for indoor sky diving. Take a thrill of Luge Ride with Sky Ride, a unique experience.Visit Madame Tussaud's which displays an array of wax sculptures & other wax works along with Images of Singapore. Transfer to Underwater world to experience Ocean quiz, I-max show and sleep in the oceanarium. Enjoy overnight stay at underwater world."
            },
            {
                "title": "DAY 6",
                "subtitle": "Departure from Singapore",
                "description": "Enjoy Meet the Dolphin session in the morning. Later board the flight to India. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Singapore - Malaysia Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Kuala Lumpur – Genting",
                "description": "Assemble at Airport to take the flight to Kuala Lumpur"
            },
            {
                "title": "DAY 2",
                "subtitle": "Kuala Lumpur - Genting",
                "description": "Reach Kula Lumpur and transfer to hotel First World in Genting. En route visit the Batu Caves where we have our Brunch. Evening is free in Genting to explore on your own"
            },
            {
                "title": "DAY 3",
                "subtitle": "Genting",
                "description": "Breakfast is at 9 am. Enjoy unlimited rides in the outdoor theme park at Genting. Genting is rightly called the city of entertainment. Full day is at Genting. Indian Lunch and dinner"
            },
            {
                "title": "DAY 4",
                "subtitle": "Genting – Kuala Lumpur",
                "description": "Transfer to Kuala Lumpur after breakfast at 9 am. Reach Kula Lumpur in 2 hours and check into hotel. City tour of Kuala Lumpur in the afternoon"
            },
            {
                "title": "DAY 5",
                "subtitle": "Kula Lumpur",
                "description": "Full day tour to LEGOLAND, Evening at leisure"
            },
            {
                "title": "DAY 6",
                "subtitle": "Kula Lumpur - Singapore",
                "description": "After breakfast we check out and leave for Singapore by bus. Reach Singapore in 5 hours and transfer to hotel. In the evening visit the Night Safari."
            },
            {
                "title": "DAY 7",
                "subtitle": "Singapore Sentosa",
                "description": "Full day exploring the fantastic Sentosa Park where we see the Under Water world, later enjoy the Siloso Beach and see the spectacular Dolphin Show, In the evening witness the majestic SONGS of the Sea program."
            },
            {
                "title": "DAY 8",
                "subtitle": "Singapore – Universal Studios",
                "description": "Full day at the universal studios, overnight is in Singapore."
            },
            {
                "title": "DAY 9",
                "subtitle": "Singapore – India",
                "description": "Morning for shopping, in the afternoon take the flight back to India. Reach India by night. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Sri Lanka Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India - Colombo – Kandy",
                "description": "Take the flight to Sri Lanka. Reach Colombo. Arrival at the Airport, You will be met by our National Tour Guide and Airport Staff and offer assistance thereafter you will travel directly to Kandy. Breakfast will be served on the way to Kandy at Pinnawala Elephant Orphanage. <br/> <div class='sub-heading'>Kandy:</div> Kandy a lovely city, the Hill Capital and last stronghold of the Sinhala Kings retains an aura of grandeur, which time has not affected. Encircled by hills, with a tranquil lake in its center, it is the site of the renowned \"Temple of the Tooth\" and the Royal Botanical gardens home to one of the best collections of Orchids. Kandy and its satellite villages is the Centre of the island’s handicraft industry and its traditional dances are the most spectacular in the country. Lunch will be served. <div class='sub-heading'>P.M. visit</div> - Embekke Temple & Gadoladeniya temple and later witness of unique kandyan dance performance (dance will be perform 05.30 Hrs. to 06.30 Hrs.) <div class='sub-heading'>Embekke Temple:</div> <br/>Situated at Welamboda, Embekke Temple is a deistic shrine dedicated to God Kataragama. This is a superb example of architecture in wood, and was established by King Vikramabahu in 1371 AD. The wood art of this temple is astounding - dancers, swans, creepers, soldiers on horseback, floral emblems, double headed eagles, wrestlers, etc. Special treasures are the doorways of sandalwood and the palanquin used by King Rajasinghe II. <br/> <div class='sub-heading'>Gadaladeniya Temple:</div> This Buddhist temple sited on a rock was built by king Buvanekabahu IV and completed in 1344 AD. It has a rooted dagoba and many splendid stone carvings, ornamental pillars and panels with figures of dancers and musicians. A moonstone marks the entry to the main shrine, Overnight stay at Kandy"
            },
            {
                "title": "DAY 2",
                "subtitle": "Kandy-Nuwara Eliya",
                "description": "Breakfast at the hotel, later check out on time and you will directly proceed to Nuwaraeliya, via tea factories and water falls. Travel Time approximately 02.30 Hrs. <div class='sub-heading'> Nuwara Eliya </div>: Sri Lanka's premier hill resort with a fine bracing mountain climate, Nuwara Eliya is also the heart of Sri Lanka's tea country, producing some of the world’s best tea. The mountain slopes and valleys are a carpet of velvety green tea plantations, interspersed with gushing streams and tumbling waterfalls. Red or green roofed plantation bungalows, English country style homes and hotels with lovely flower gardens, a fine 18-hole golf course and a racecourse gives Nuwara Eliya a decidedly British character. Lunch will be served, Check-in to hotel & get a refreshment Evening-Relax at the hotel or evening walk in the city of Nuwara Eliya Dinner & overnight stay in Nuwara Eliya"
            },
            {
                "title": "DAY 3",
                "subtitle": "Nuwara Eliya",
                "description": "Breakfast at hotel, thereafter group will visit the Sita temple where Lord Hanuman rescued Sita from Lanka. Visit the Botanical Gardens, PM-Relax at the hotel or evening walk in the city of Nuwara Eliya, Dinner & overnight stay in Nuwara Eliya"
            },
            {
                "title": "DAY 4",
                "subtitle": "Nuwara Eliya - Bentota",
                "description": "Breakfast at the hotel later check out on time and there after group will directly proceed to Bentota, Travel Time-approximately 07:00 Hrs. Lunch will be served on the way to Bentota, After lunch visit to see world famous Bentota Beach hotel which is made by Mr.Geoffrey bawa <div class='sub-heading'> Bentota </div> Facing the Indian Ocean, a tropical lagoon and a major river Bentota offers water sports possibilities nowhere else to be found. Apart from swimming, body-surfing or diving in the sea, Evening – at leisure time on beach & relax, Check-in to hotel & rest of the day in Bentota beach, Dinner & overnight stay in Bentota"
            },
            {
                "title": "DAY 5",
                "subtitle": "Bentota",
                "description": "Full day at the Bentota Beach Resort for fun and enjoyment"
            },
            {
                "title": "DAY 6",
                "subtitle": "Bentota – Colombo - Airport",
                "description": "Breakfast at the hotel later check out on time and then go for a city tour of Colombo, Lunch at Indian restaurant, and Shopping in Colombo after Lunch, In the evening transfer to airport after an Indian Dinner at 23.45 Hrs."
            },
            {
                "title": "DAY 7",
                "subtitle": "India",
                "description": "Reach India. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Switzerland - Germany - France - CERN Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – Geneva",
                "description": "Take the flight to Geneva, Reach Geneva and check into Hotel, Day is at leisure, Indian Dinner."
            },
            {
                "title": "DAY 2",
                "subtitle": "Geneva - CERN",
                "description": "Half day sightseeing of Geneva, Visit the European Headquarters of UNO, World Headquarters of Red Cross, City square etc. In the evening visit CERN and then leave for Brienz<br/>Overnight in Brienz by the Lake side"
            },
            {
                "title": "DAY 3",
                "subtitle": "Brienz – Titlis – Zurich",
                "description": "Drive to Mount Titlis and enjoy the full day at this fantastic Mountainside resort, Evening is at Zurich"
            },
            {
                "title": "DAY 4",
                "subtitle": "Zurich – Europa Park",
                "description": "Half day city tour and then leave for Europa Park, Overnight in Town near Europa Park"
            },
            {
                "title": "DAY 5",
                "subtitle": "Europa Park -Germany",
                "description": "Full day Europa Park, Overnight in Lahr"
            },
            {
                "title": "DAY 6",
                "subtitle": "Rhine Falls – Germany - Paris",
                "description": "In the morning visit the Rhine Falls and then proceed towards Paris, Overnight is in Paris"
            },
            {
                "title": "DAY 7",
                "subtitle": "Paris",
                "description": "Full day sightseeing of the Eiffel tower, the Louvre Museum, Siene River Cruise etc. Overnight is in Paris"
            },
            {
                "title": "DAY 8",
                "subtitle": "Paris",
                "description": "Full day is Disneyland, Overnight is in Paris"
            },
            {
                "title": "DAY 9",
                "subtitle": "Paris",
                "description": "After Breakfast, Transfer to airport to take the flight to India"
            },
            {
                "title": "DAY 10",
                "subtitle": "India",
                "description": "Reach India. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Egypt",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India - Cairo",
                "description": "Transfer to international airport in the morning to take the flight to Cairo – Egypt. Reach Cairo by afternoon and transfer to hotel after immigration clearance. Local dinner at the restaurant."
            },
            {
                "title": "DAY 2",
                "subtitle": "Cairo Sightseeing - Aswan",
                "description": "Breakfast at hotel, visiting Giza Pyramids, Sphinx, Papyrus institute, Lunch at local restaurant, visiting the Egyptian Museum & Perfume factory, Transfer to railway station to board the train to Aswan"
            },
            {
                "title": "DAY 3",
                "subtitle": "Aswan",
                "description": "Breakfast Is Served Abroad Train. Arrival In Aswan At 9 Am And Then Go For Sightseeing Of The High Dam And The Magnificent Philae Temple. Board Cruise Ship By Lunch Time. Evening Is Free For Exploring The Beautiful Town Of Aswan Or Enjoying The Various Facilities On The Ship Like The Sun Deck Pool, The Restaurants Etc. "
            },
            {
                "title": "DAY 4",
                "subtitle": "Komo Ombo & Edfu",
                "description": "Breakfast on board of cruise, Sailing to Kom Ombo, Lunch on board, visit the Temple of Kom Ombo  & Sailing to Edfu, Dinner and overnight  Edfu"
            },
            {
                "title": "DAY 5",
                "subtitle": "Edfu & Luxor",
                "description": "Breakfast on board of cruise, visit the temple of Horus, Sailing to Luxor, Lunch on board, overnight in Luxor."
            },
            {
                "title": "DAY 6",
                "subtitle": "Luxor & Hurghada",
                "description": "Breakfast on board on cruise & Disembarkation, Visit West Bank Including (kings' valley, temple of Queen Hatshepsut, Colossi of Memnon, Alabaster factory, Lunch at local restaurant, Visit Karnak temple & Luxor temple <br/> Trasfer by bus to Hurghada For average 300km/3:30 hours, Dinner and overnight."
            },
            {
                "title": "DAY 7",
                "subtitle": "Hurgada",
                "description": "After Breakfast Go For A Picnic On An Island In The Red Sea. Enjoy Snorkeling And Swimming On This Wonderful Island (Activities On Self Expense). Return To Hotel After Lunch. Evening Is At Leisure Or For Shopping."
            },
            {
                "title": "DAY 8",
                "subtitle": "Hurgada – Cairo- India",
                "description": "Post breakfast transfer to Cairo. Depending on your flights timing reach Cairo airport and take the flight back."
            },
            {
                "title": "DAY 9",
                "subtitle": "Cairo – India",
                "description": "Reach India by morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Gazing Gold Mine With Dazzling Diamond Mine Educational Tour",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Arrival Cape Town",
                "description": "Upon arrival, meet a Team Canopus Representative at CPT Airport, On arrival, transfer to hotel."
            },
            {
                "title": "DAY 2",
                "subtitle": "Cape Town",
                "description": "Breakfast at the hotel, Private Morning City Tour of Cape Town. This tour gives you the opportunity to discover the spirit of the Mother City, experience her vibrant cultures and history and enjoy botanical scenery. Highlights include: Table Mountain – weather permitting (otherwise Signal Hill), Scenic coastal drive through Clifton & Sea Point, Green Market Square, District Six, Company Gardens, Scenic City tour passing the Houses of Parliament, the City Hall, the Castle and Slave lodge and V&A Waterfront."
            },
            {
                "title": "DAY 3",
                "subtitle": "Cape Town",
                "description": "Breakfast at the hotel, Private Full Day Cape Point Tour. Join us on Africa's premier tour route to the romantic meeting place of the Indian & Atlantic Oceans. Sir Francis Drake the explorer called it \"the fairest Cape that we saw in the circumference of the Globe\" This tour offers a full and exciting day out. Includes: Hout Bay, 30-minute cruise to the seal colony (weather permitting), Cape Point nature reserve, Cape Point, Cape of Good Hope, stop for lunch at Fish Hoek Galley - swimming in Indian ocean possible, penguin colony in Simons town and Kirstenbosch botanical gardens."
            },
            {
                "title": "DAY 4",
                "subtitle": "Cape Town – Knysna",
                "description": "Breakfast at the hotel, Private overland transfer from the hotel to Knysna, Check in and freshen up, Enjoy sunset cruise on the Knysna Lagoon."
            },
            {
                "title": "DAY 5",
                "subtitle": "Knysna –Oudtshoorn –Knysna",
                "description": "Breakfast at the hotel, Full day touring in Oudtshoorn. Highlights include: Cango Caves – The Klein Karoo’s oldest and most popular attraction … one of the world’s natural wonders. Safari Ostrich Farm – During your visit experience the world’s largest bird which lays the largest egg, has the most beautiful feathers and eyes that make you want to fall in love and hug them. At Safari you can enjoy riding the birds at your own risk, stand on their eggs, touch the birds and cuddle the chicks all in approximately 1 1/2 hours. Cango Wildlife Ranch – here you will have the opportunity to view some of the animal species which inhabited the Karoo region in the early days."
            },
            {
                "title": "DAY 6",
                "subtitle": "Knysna - Sun City",
                "description": "Breakfast at the hotel, Private transfer George airport to board a flight to Johannesburg, Arrive and transfer to Sun City via Cullinan Diamond Mine for the tour, Since the discovery of diamond pipes in the world, it was established that the Cullinan Diamond Pipe is the oldest diamond pipe in the world. In 1905 only a mere 9 metres from surface the world’s biggest rough diamond the CULLINAN at 3106ct was found. Check into pre booked hotel, Enjoy your day at leisure."
            },
            {
                "title": "DAY 7",
                "subtitle": "Sun City",
                "description": "Breakfast at the hotel, Enjoy your day at leisure exploring he resort and Valley of waves."
            },
            {
                "title": "DAY 8",
                "subtitle": "Sun City – Bongani Private Game Reserve (Nelspruit)",
                "description": "Breakfast at the hotel, Private transfer to Bongani Mountain Lodge (not inside the Kruger National park), Arrive and check into pre booked hotel, enjoy lunch at the lodge, Leave for afternoon game drive on open safari vehicle in Bongani Private Game Reserve."
            },
            {
                "title": "DAY 9",
                "subtitle": "Bongani Private Game Reserve",
                "description": "Leave for morning game drive on open safari vehicle in Bongani Private Game Reserve, Breakfast and lunch at the lodge, Leave for afternoon game drive on open safari vehicle in Bongani Private Game Reserve."
            },
            {
                "title": "DAY 10",
                "subtitle": "Bongani Private Game Reserve – Johannesburg ",
                "description": "Leave for morning game drive on open safari vehicle in Bongani Private Game Reserve, Breakfast at the lodge, Private transfer to Johannesburg, Leave for Gold Reef City tour named after the richness upon which the city of Johannesburg was built. We invite you to join Veli, a modern day school boy as he takes the journey of a life time in the company of Joe, a well weathered prospector from the late 1800’s. Escape into a bygone era as you stroll through Escape into a bygone era as you stroll though Mr Ohlthaver's House. If you’ve ever wondered what it was like to be a mine official in the good old days, here’s your chance to join Veli as the dinner guest. Dowse House. Wander through the corridors with Veli as you learn about home-schooling (without the internet). Oosthuizen House. A “ghostly” experience awaits you as you stroll down the passages of time, where you will see what it was to ‘waste not, want not’. Witness the gold pour - Liquid gold – there’s nothing quite like the magnificent glow that emanates from the molten liquid. This is an experience of the heart, soul and mind that you will never forget. Gold Reef City is closed on Mondays & Tuesdays. Children under 6 not allowed under ground (Mine tour)."
            },
            {
                "title": "DAY 11",
                "subtitle": "Johannesburg",
                "description": "Breakfast at the hotel, Private transfer to OR Tambo Airport to board a flight back to India."
            },
            {
                "title": "DAY 12",
                "subtitle": "India",
                "description": "Reach India early morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "New Learning Experience In Greece The Land Of Gods",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Mumbai – Athens",
                "description": "Assemble at International airport in the morning to take the flight to Athens. Arrival at Athens.<br/>16:30 Student Officers Meeting<br/>20:00 Student Officers Dinner"
            },
            {
                "title": "DAY 2",
                "subtitle": "Educational Conference",
                "description": "08:30-09:00 Student Briefing <br/> 08:45-09:30 Registration <br/> 09:30-10:00 Committee Work <br/>10:00-11:30 Opening Ceremony<br/>11:30-11:45 Refreshment Break<br/>11:45-12:15 Advisors’ Meeting<br/>11:45-14:00 Committee Work<br/>13:00-18:00 Approval Panel Open<br/>14:00-15:00 Lunch<br/>15:00-17:30 Committee Work<br/>17:30-18:00 Student Debriefing"
            },
            {
                "title": "DAY 3",
                "subtitle": "Educational Conference",
                "description": "08:30- 09:00 Student Briefing<br/>09:00-11:15 Committee Work<br/>09:00- 14:00 Approval Panel open<br/>11:15-11:30 Refreshment Break<br/>11:30-14:00 Committee Work<br/>14:00-14:15 Group Photo<br/>14:15-15:30 Lunch<br/>15:30-18:00 Committee Work<br/>18:00-18:30 Student Debriefing <br/>18:30 – 21:00 Social Event"
            },
            {
                "title": "DAY 4",
                "subtitle": "Educational Conference",
                "description": "08:30-09:00 Student Briefing<br/>09:00-11:30 Committee Work<br/>09:00-15:30 ICJ, SC, WHO, UNODC, ECOSOC, EC in session<br/>11:30-11:45 Refreshment Break<br/>11:45-15:30 General Assembly <br/>12:15-15:30 Lunch available for the GA committees<br/>14:00-14:45 Lunch Break for the non-GA committees<br/>15:45-17:30 Closing Ceremony"
            },
            {
                "title": "DAY 5",
                "subtitle": "Athens – Three Island Cruise",
                "description": "Post Breakfast Transfer to Piraeus Port, Embarkation on the cruise ship, Departure for the One Day Cruise to the Saronic Gulf Islands (Aegina – Poros – Hydra), Lunch will be served on board, Return to Piraeus Port, transfer to Hotel, Dinner at an Indian restaurant, Overnight in Athens. "
            },
            {
                "title": "DAY 6",
                "subtitle": "Athens – Excursion To Delphi",
                "description": "Breakfast at your Hotel, Departure from your Hotel to Delphi, Guided tour to the archaeological site of Delphi, Lunch in a local restaurant, Guided tour to the Museum of Delphi, Return to Athens, Dinner at an Indian restaurant, Overnight in Athens at Hotel."
            },
            {
                "title": "DAY 7",
                "subtitle": "Athens Local Sightseeing",
                "description": "Breakfast at your Hotel, Panoramic City Tour including the Ancient Stadium, the Parliament, the Academy, the University & the National Library, Guided tour of the Acropolis, Walk to Monastiraki, Lunch in a local restaurant, Guided tour to Plaka, Transfer back to Hotel, Dinner at an Indian restaurant, Overnight in Athens at Hotel"
            },
            {
                "title": "DAY 8",
                "subtitle": "Athens - Mumbai",
                "description": "Breakfast at your Hotel, Morning is at leisure, After Lunch transfer to Athens Airport and assistance with check-in facilities"
            },
            {
                "title": "DAY 9",
                "subtitle": "Mumbai",
                "description": "Reach India by morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thanks for travelling with us."
            }
        ]
    },
    {
        "title": "NASA Kennedy Space Center Excursion:",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – New York",
                "description": "Assemble at the international airport to take the flight to New York in the morning. Welcome to “The Big Apple”! Known as “The City that Never Sleeps”, New York is America’s largest city, with millions of visitors each year. Upon arrival at the airport, you will be transferred to enjoy an illumination Times Square. we will enjoy Indian dinner. Later we head to the hotel and check in. Overnight in is the Hotel."
            },
            {
                "title": "DAY 2",
                "subtitle": "Enjoy A City Tour In New York",
                "description": "Today after breakfast you will embark on a city tour of New York. This will include a ferry ride to Liberty Island for a spectacular view of the New York City skyline. Next experience a view of a lifetime as we visit the Empire State building. Here we will take the tower up 86 floors to the observation tower. Then join us for a tour of Lower Manhattan, where cobbled streets and historic architecture still retain the flavor of “Old New York“. Enjoy Indian lunch at South Street Seaport. We continue to midtown Manhattan and view famous sites such as Times Square, 5th Avenue, Central Park, and Rockefeller Center. You will also see Ground Zero, United Nation, Trump tower and Ellis Island. Indian dinner, overnight is in hotel."
            },
            {
                "title": "DAY 3",
                "subtitle": "New York – Niagara Falls via Corning Glass",
                "description": "Post scrumptious breakfast transfer to Niagara Falls, On the way visit the Corning Glass Factory Since its opening in 1951, The Corning Museum of Glass has had one mission: to tell the world about glass. The Museum has grown exponentially over the years. Its history is a story of innovation, perseverance and immense community and corporate support. Once we reach transfer to the hotel to check in for an overnight stay."
            },
            {
                "title": "DAY 4",
                "subtitle": "Niagara Falls –Washington DC via Hershey’s Chocolate World",
                "description": "After breakfast we check out from the hotel, today you will board the famous boat ride “Maid of the Mist” which takes us close to the thundering falls and around the American & Horseshoe Falls (varies based on season). After the boat we have lunch and transfer to Washington DC. On the way we visit the Hershey’s Chocolate World, Attraction is the perfect place for our group to discover all things chocolate! Experience chocolate making like never before on our Hershey's Chocolate Tour! Singing cows, state-of-the-art technology. See, feel, hear and smell the transformation of cocoa beans to HERSHEY'S famous chocolate on this fun tour. Reach Washington DC and check in to the hotel. "
            },
            {
                "title": "DAY 5",
                "subtitle": "Washington D.C. – Orlando",
                "description": "Post delicious breakfast we checkout and then proceed for the City Tour, Washington DC, capital of the United States of America! Upon arrival, enjoy and explore this incredible city. Enjoy the sights of The White House, Lincoln Memorial, Supreme Court Building, the Capitol Building, Smithsonian Museum, The Air and Space Museum, Union Station, World War II Memorial Building, The Pentagon and Washington Monument. After the city tour and post lunch take the flight to Orlando. Welcome to Orlando. Orlando is the sixth largest city of Florida & is also known to be its largest inland city. Upon arrival transfer to hotel."
            },
            {
                "title": "DAY 6",
                "subtitle": "Orlando - Kennedy Space Center Camp",
                "description": "Today after a scrumptious breakfast we will head off to Port Canaveral, a short 45-minute drive, where we will visit Kennedy Space Center for a Students Camp. Please note that this is an exclusive package specially designed for the International students. There are many activities and interactive challenges that students will love to do and learn from. We hope today you gather all the knowledge about space. Upon conclusion of camp in late afternoon, enjoy a late Indian dinner, back to hotel to for overnight."
            },
            {
                "title": "DAY 7",
                "subtitle": "Orlando - Kennedy Space Center Camp",
                "description": "Drive to Kennedy Space Center in the morning. Reach the Kennedy Space Center and visit the Rocket Garden. We then go for the Space shuttle launch experience. This is a simulated show of the actual space shuttle launch. We the visit the Space Museum. “A Highlight Of Today Is The Lunch We Have With The Astronaut” You are free to ask him questions about the Space flights and missions. Overnight is in Orlando."
            },
            {
                "title": "DAY 8",
                "subtitle": "Orlando – Universal Islands of Adventure",
                "description": "Today we visit Universal Islands of Adventure.  Featured rides at Universal Islands of Adventure include Harry Potter and the Forbidden Journey, The Incredible Hulk, Skull Island: Reign of Kong and Jurassic Park River Adventure. Enjoy fun with family and friends at Universal!"
            },
            {
                "title": "DAY 9",
                "subtitle": "Orlando – Magic Kingdom / Sea World",
                "description": "Today you visit Magic Kingdom, which covers 107 acres, opened on October 1, 1971. It's been dubbed \"The Most Magical Place on Earth!\" and is home to seven themed lands, and dozens of attractions that appeal to all ages, you are transported to a place where the cares of the outside world seem to magically melt away. OR Sea World the world's largest Marine Park Sea World - Here you shall discover many attractions. Soar through danger on a jet copter ride to the Wild Arctic."
            },
            {
                "title": "DAY 10",
                "subtitle": "Orlando – India",
                "description": "Post the scrumptious breakfast transfer to the Orlando airport to take the flight back to India."
            },
            {
                "title": "DAY 10",
                "subtitle": "India",
                "description": "Reach India early morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "NASA Houston Camp With West Coast",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Houston",
                "description": "Reach Houston by evening and check into hotel. Overnight is in Houston"
            },
            {
                "title": "DAY 2 to Day 6",
                "subtitle": "Houston- 5 days SPACE UNIVERSITY",
                "description": "Space University runs Monday through Friday. Each day runs from 8:30am –4:30pm (times subject to change). We schedule each individual Space University on a first come first serve basis. Space is limited, so kindly register today <br/><div class='sub-heading'>Roving Robotics</div> Students must decide how to create a robotic rover based on a given a set of parameters and tasks. They begin with a price list for supplies & then receive varying real-world criteria to design, build & test their rovers. <br/><div class='sub-heading'>Gravity Gyrations</div>Scuba diving leads off this exciting leg of the Space University experience. Zero-G training includes an exciting scuba diving session with a licensed NASA diver. Also visit the actual Neutral Buoyancy Lab that astronauts train in! Construct a habitat or perform essential tasks during this complete underwater training exercise.<br/><div class='sub-heading'>It’s Not Rocket Science…Oh, Wait, yes, it is! NASA Exclusives: Behind the Scenes Reality Tours</div>Students are given the opportunity to see the real NASA in action. Several tours are given of NASA’s Johnson Space Center highlighting both Mars and project-related themes. You could view historic Mission Control Centers and the Space Station Mock-up Facility including life-size models of the International Space Station. See rockets up-close that were used in the early space program. Take a selfie beneath the historic Boeing 747 Shuttle Aircraft Carrier of the space shuttle. See thermal shields up close on the Independence underbelly.<br/><div class='sub-heading'>Expert Chat</div>Hear presentations by NASA personnel who are really making space exploration happen. Have a unique and exclusive chance to ask questions of a scientist in the field. Topics can include Space Exploration, Engineers without Borders, Rocket Propulsion, Mission Control, the International Space Station, the Space Shuttle, Robotics, Space Suit Design, Space Habitats and Space Physiology. NASA believes it is limited only by its imagination…. come dream with us!<br/>Post the graduation ceremony transfer to the Houston airport to take the flight to Los Angeles, reach Los Angeles, transfer and Check into your hotel, and later enjoy a city tour of Los Angeles. We will drive you through the “Entertainment capital of the world,” Hollywood, Hollywood Walk of Fame, Beverly Hills, Grumman Chinese Theater, Sunset Strip, Rodeo Drive for the world’s most expensive shopping, and Chinatown for some good bargains."
            },
            {
                "title": "DAY 7",
                "subtitle": "Los Angeles - Universal Studios",
                "description": "Join us today for a tour of Universal Studios, which has always been known for its innovative rides and attractions and is designed to let visitors experience the movies like never before. A trip to Universal is like a trip into the heart of Hollywood. With films and TV shows always in production, one never knows who they might see wandering the sidewalks of the park. "
            },
            {
                "title": "DAY 8",
                "subtitle": "Los Angeles - Las Vegas",
                "description": "Depart in the morning for your flight / bus to Las Vegas. On arrival, transfer to your hotel. In the evening, we proceed for the city tour of Las Vegas, experiencing the spectacular Colorful Dancing Fountain water fountains of the Bellagio, the Pirate Ships at Treasure Island, Stratosphere Tower, Downtown Vegas, and of course Fremont street, where over 12 million lights create a free show with pumping music."
            },
            {
                "title": "DAY 9",
                "subtitle": "Grand Canyon (Optional)",
                "description": "Spend the day at leisure OR take the Grand Canyon Tour BUS OR AIR (optional). Don’t forget the new Wonder of the West, The SKYWALK. In the evening, take the Las Vegas Night Flight (optional), a Helicopter Ride over dazzling night time Vegas, take in a fabulous show / visit any of the free shows at the Sirens of Treasure Island. "
            },
            {
                "title": "DAY 10",
                "subtitle": "Departure from Las Vegas",
                "description": "Post scrumptious breakfast, transfer to the airport to take the flight back to India."
            },
            {
                "title": "DAY 11",
                "subtitle": "India",
                "description": "Reach India early morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "NASA With 5 Day Space Camp Huntsville Excursion",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "India – New York",
                "description": "Take The Flight To New York In The Morning, Reach New York By Evening. Go For Indian Dinner & Check In, Overnight in New York"
            },
            {
                "title": "DAY 2",
                "subtitle": "New York",
                "description": "Full Day Sightseeing Of New York. We First Visit The Statue Of Liberty And Then Go For A City Tour Of United Nations headquarters, Ground Zero, Times Square Etc. Indian Lunch, In The Evening We Visit the Empire State Building, Indian Dinner"
            },
            {
                "title": "DAY 3",
                "subtitle": "New York – Washington D C",
                "description": "Transfer To Washington After An Early Breakfast. Reach Washington & Have Indian Lunch, We Then Visit The Capitol Hill, White House & The Washington Memorial. Then Transfer To The Air & Space Museum Overnight Is In Washington D C"
            },
            {
                "title": "DAY 4",
                "subtitle": "Washington D C - Niagara Falls",
                "description": "Transfer to Niagara after Breakfast. En Route Visit the Hershey’s Factory, Lunch En Route and Then Reach Niagara by Night, Overnight In Buffalo"
            },
            {
                "title": "DAY 5",
                "subtitle": "Niagara Falls - Atlanta",
                "description": "In The Morning Visit The Niagara Falls. Go For the Maid of The Mist Ride – Subject To Weather.<br/> We Then Transfer to Airport to Take the Flight to Atlanta, Reach Atlanta and check in to hotel near Huntsville"
            },
            {
                "title": "DAY 6",
                "subtitle": "Space Camp @ Huntsville Day 1",
                "description": "Full Day Activities at Space Camp"
            },
            {
                "title": "DAY 7",
                "subtitle": "Space Camp @ Huntsville Day 2",
                "description": "Full Day Activities at Space Camp"
            },
            {
                "title": "DAY 8",
                "subtitle": "Space Camp @ Huntsville Day 3",
                "description": "Full Day Activities at Space Camp"
            },
            {
                "title": "DAY 9",
                "subtitle": "Space Camp @ Huntsville Day 4",
                "description": "Full Day Activities at Space Camp"
            },
            {
                "title": "DAY 10",
                "subtitle": "Space Camp @ Huntsville Day 5",
                "description": "Full Day Activities at Space Camp, Graduation ceremony in the evening and move to Atlanta city, Overnight in Atlanta <br/><br/><div class='sub-heading'>NASA Space Camp at US Space and Rocket Center, Highlights:</div> Space Camp, is a hands on, interactive programme to inspire, motivate and empower school students. The five days programme is conducted at the U.S. Space and Rocket Center's facility in Huntsville, Alabama. The U.S. Space and Rocket Center is the Official Visitor Complex for NASA's Marshall Space Flight Center, which plays a crucial role in propulsion, engineering, science, space operations, and project and programme management for NASA. <br/> <ul class='checked-ul'><li>Space Camp is available for students from the ages of 9 to 18.</li> <li>The programme is age specific and has three variants</li><li>Space Camp: For students between 9 - 11 years of age</li><li>Space Academy: For students between 12 - 14 years of age</li><li>Advanced Space Academy: For students between 14 - 18 years of age</li></ul><div class='sub-heading'>Programme Details</div>At Space Camp students won't just hear about the work of astronauts and aerospace professionals, they will experience it first-hand!  They will learn about spacecraft, aerodynamics, microgravity, robotics, rocket launching and extra-terrestrial travel through classroom sessions, practical activities, simulators and more. The culmination of the programme is a space mission that involves application of the knowledge they have gained and the training they have received during the course of the programme.<br/><br/>The programme will not only show students the practical applications of the concepts of science and mathematics but also develop their leadership, communication, problem-solving and teamwork skills through challenging outdoor activities.<br/><br/>As part of this programme students will participate in the following activities/sessions.<br/><br/>Lifting off at four times the normal force of gravity and experiencing weightlessness on the Space Shot TM simulator.<br/><br/>Learning how it feels like to walk on the moon with the 1/6 Gravity Chair simulator.<br/><br/>Building their own rocket and launching it from the Rocket Launch facility.<br/> <br/>Tumbling and spinning in the Multi-Axis Trainer, just like astronauts from the early space programs. <br/> <br/>Experiencing a frictionless environment in the Manned Manoeuvring Unit <br/> <br/>Lifting off in one of Space Camp's Shuttle Simulators, or commanding and support everything from the Mission Control Center.<br/><br/>Living and working in Space Camp's International Space Station simulator.<br/><br/>Mission Specialists will experience walking \"in space\" on an EVA (Extra Vehicular Activity) to repair the Hubble Space Telescope. (Space Academy and Advanced Space Academy only)<br/><br/>Living and working in space, operating the Station's life support, crew/equipment support systems. (Space Academy and Advanced Space Academy only)<br/><br/>Performing scientific experiments focusing on polymers and soil samples from Earth, Mars, and the moon. (Space Academy and Advanced Space Academy)<br/><br/>In depth SCUBA training for Mission Specialist track trainees. (Advanced Space Academy only)<div class='sub-heading'>Accommodation</div>During the course of the Space Camp programme, students will stay in dormitories on site of the programme. These dormitories are comfortable and well equipped and are designed to replicate the accommodation provided to astronauts.<div class='sub-heading'>Meals</div>All meals during the programme will be provided at the Space Camp facility. Vegetarian options are available. However, Indian food may not be available.<div class='sub-heading'>Key Learning Aspects:</div> Practical applications of science topics such as Newton’s laws of motion, friction, thrust, gravitational force, centre of mass and centre of gravity, conductors and insulators, chemical properties of elements etc. <ul class='checked-ul'><li>Principles of Rocket Design</li><li>Basics of Astronomy</li><li>Leadership Skills</li><li>Team Building Skills</li><li>Communication Skills</li><li>Logical Analysis and Critical Thinking</li></ul>"
            },
            {
                "title": "DAY 11",
                "subtitle": "Atlanta - Orlando",
                "description": "Half day City tour With Local Sightseeing of Atlanta Like Turner Field, Georgia Dome Etc. Visit to an Industry i.e. Coco Cola Head Quarters Or Any Other Subject To Permission. In the afternoon take flight to Orlando. Overnight is in Orlando"
            },
            {
                "title": "DAY 12",
                "subtitle": "Orlando - Disneyland / Sea World",
                "description": "Full day at the Disneyland / Sea World, Overnight is in Orlando"
            },
            {
                "title": "DAY 13",
                "subtitle": "Universal Studios",
                "description": "Full day at the Universal Studios, Overnight is in Orlando"
            },
            {
                "title": "DAY 14",
                "subtitle": "ORLANDO - India",
                "description": "Take the flight to India"
            },
            {
                "title": "DAY 15",
                "subtitle": "Flight",
                "description": "En route in flight"
            },
            {
                "title": "DAY 16",
                "subtitle": "India",
                "description": "Reach INDIA by morning. We hope your trip was a memorable one and we look forward to seeing you in the future. have a safe trip back home and thank you for travelling with us. Let us be in contact with each other through email and calls."
            }
        ]
    },
    {
        "title": "Magnificent Japan Tour",
        "link": "",
        "description": "",
        "itinerary": [
            {
                "title": "DAY 1",
                "subtitle": "Tokyo",
                "description": "Meet your Tour Director at the airport in Tokyo, city of contrasts. During your stay you’ll encounter the Imperial Palace’s stately grandeur close to stories-tall jumbotrons, bound to wow even the most seasoned city- dwellers. See Harajuku’s young denizens blaze a path for fashion lovers everywhere in this inimitable shopping district. Counteract the bustle of Tokyo’s streets with a visit to the Meiji Shrine. Quiet and stillness reign inside its elaborate Inner Garden, a wooded oasis in the middle of the city. Make your way to the city’s largest Buddhist temple, Asakusa Kannon. Here, restaurants, theaters and cinemas surround a ﬁve-story pagoda—a perfect symbol of Tokyo’s enduring past and ultramodern future."
            },
            {
                "title": "DAY 2",
                "subtitle": "Tokyo",
                "description": "Take an expertly guided tour of Tokyo: Ginza District; Imperial Palace Plaza; Shinjuku District, Odaiba City, Visit the Meiji Shrine, Take a tour of Akihabara, Visit Asakusa Kannon Temple"
            },
            {
                "title": "DAY 3",
                "subtitle": "Tokyo",
                "description": "Take a walking tour of Shibuya and Harajuku, Participate in a cultural activity by meeting with local Japanese students or enjoying an origami lesson, Enjoy free time in Tokyo"
            },
            {
                "title": "DAY 4",
                "subtitle": "Kamakura | Hakone",
                "description": "Travel to Kamakura, Visit the Hachimangu Shrine, See the Great Buddha, Continue on to Hakone. Boasting botanical gardens, an open-air museum, and spectacular views of Mt. Fuji, Hakone welcomes tens of millions of visitors every year. Your stay includes a boat cruise on the sparkling Lake Ashi and a cable car ride up, Mount Komagatake. Experience true Japanese hospitality when you spend the night in an inn that echoes the traditional Japanese-style ryokan."
            },
            {
                "title": "DAY 5",
                "subtitle": "Hakone | Kyoto",
                "description": "Travel to Owakudani, Tour Hakone National Park, Take a cruise on Lake Ashi, Ride a cable car up Mount Komagatake, Stop for a photo at Odawara Castle, Travel by bullet train to Kyoto, a city that conjures up images of sunlit walks around tiered pagodas and quiet lakes lined with cherry blossom trees. Experience this scenery ﬁrsthand on your visit to the tranquil Gold Pavilion, a Zen Buddhist temple painted in delicate gold leaf. Long rows of iconic vermillion Torii gates lead to the inner shrine of Fushimi Inari, located near the base of the Inari mountain. Originally constructed to honor the god of rice, the elaborate complex features stone foxes, known messengers of Inari."
            },
            {
                "title": "DAY 6",
                "subtitle": "Kyoto",
                "description": "Take an expertly guided tour of Kyoto, Visit Nijo Castle, Visit the Gold Pavilion, Enjoy a Kimono Show at the Textile Center, Visit Fushimi Inari Shrine"
            },
            {
                "title": "DAY 7",
                "subtitle": "Kyoto",
                "description": "Take a tour of Arashiyama Bamboo Forest<br/>Time to see more of Kyoto or visit Vit Nara: Todai Temple; Deer Park; Kasuga Shrine"
            },
            {
                "title": "DAY 8",
                "subtitle": "Kyoto | Hiroshima",
                "description": "Travel by bullet train to Hiroshima, Take an excursion to Miyajima Park, Visit Itsukushima Shrine<br/>Visit Hiroshima Peace Park and Memorial Museum"
            },
            {
                "title": "DAY 9",
                "subtitle": "Osaka",
                "description": "Visit Himeji Castle, Return to Osaka"
            },
            {
                "title": "DAY 10",
                "subtitle": "Depart for home",
                "description": "Reach India early morning. We hope your trip was a memorable one and we look forward to seeing you in the future. Have a safe trip back home and thanks for traveling with us."
            }
        ]
    }
]