[
    {
        "title": "Biomedical - IT - Mechanical - Manufacturing | Himachal Pradesh",
        "link": "http://industrialvisits.in/India/biomedical-it-mechanical-manufacturing-himachal-pradesh/19/1",
        "description": "India's first planned city accommodates the secretariat of Punjab and Haryana in its lap. Lately, the locals have embraced the IT culture. This had added to the educational offering of the city besides already established manufacturing and industrial goods sector. Recommended for IT, Management & Commerce and Life Science.",
        "itinerary": [
            {
                "title": "DAY 2",
                "subtitle": "Explore Smart City",
                "description": "Today Morning breakfast and rest till lunch, post Lunch Check out and visit Rose Garden and Neck Chand Museum in evening proceed to enjoy local street shopping at Sec 22. Dinner@hotel/restaurant. Overnight journey to Dharamsala."
            },
            {
                "title": "DAY 3",
                "subtitle": "A dip in Dalai Lama Monastery",
                "description": "Today early morning reach on breakfast at Dharamshala. Check in rest till lunch and proceed to Dharamshala local sightseeing, Bhagsunath Temple, Bhagsunath Waterfall And Experience peace in Dharamshala Air in Dalai-Lama-Monastery Evening free time for shopping in Mcleodganj Bazaar, Late evening back to hotel. Dinner &amp; Enjoy Sky lantern activity."
            },
            {
                "title": "DAY 4",
                "subtitle": "Dalhousie Connect with Nature",
                "description": "Today early morning post breakfast checkout and proceed to Dalhousie, Reach Dalhousie on lunch. Post lunch leave for local sightseeing, Subash chandra bawli, St.Francis Church and Evening free time for shopping in local Market, Late evening back to hotel. Dinner &amp; Overnight stay."
            },
            {
                "title": "DAY 5",
                "subtitle": "Life and Leisure In Mini Switzerland of India",
                "description": "Today Morning Post breakfast, Leave for Khajjiar. Mini Switzerland of India, Enjoy snow sports and scenic beauty of snowy mountains Back to hotel. Evening time to for shopping at local market &amp; back to Hotel. Dinner &amp; Overnight stay. Enjoy Campfire Activity."
            },
            {
                "title": "DAY 6",
                "subtitle": "Welcome to The Holy city of Amritsar",
                "description": "Today morning early breakfast, check out from Hotel and proceed to Amritsar, Check in athotel and fresh and rest in evening move ahead to Golden Temple or Jallianwala Bagh and free time for shopping. Evening back to Hotel. Enjoy Student recreational activity&amp; Dinner. Overnight stay."
            },
            {
                "title": "DAY 7",
                "subtitle": "Flag down ceremony at India - Pakistan Border",
                "description": "Morning Breakfast &amp; check out and proceed to India-Pakistan Border (Wagah border) enroute lunch. Move forfor flag down ceremony Evening proceed to Amritsar Railway station To Board train for hometown with happy memories of trip."
            },
            {
                "title": "DAY 8",
                "subtitle": "Reach Hometown",
                "description": "Reach Mumbai with Happy Memories."
            }
        ]
    },
    {
        "title": "Industrial Visit to Bangalore|Mysore for Information Technology",
        "link": "http://industrialvisits.in/India/industrial-visit-to-bangaloremysore-for-information-technology/33/1",
        "description": "Industrial Visit to Silicon Valley of India-Bangalore is sure to be considered as Information Technology (IT) paradise. People here know only 2 language C and C++. The startup culture is so strong that you will find the founders of next flipkart, redbus & snapdeal sitting besides you in a cafe and having their idli dosa. Sink in the feeling of this unique culture and get inspired to do more!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": "Lets get it started!",
                "description": "Pick up your bags and get ready for the journey! Board the train and start your journey for an exciting, memorable and life changing industrial visit to Bangalore."
            },
            {
                "title": "Day 2",
                "subtitle": "Touch Down!",
                "description": "After we disembark at our destination we proceed straight towards our First industry visit of the day. Half day is spent at learning and understanding the theoretically learnt subjects.Post satisfying our hunger, we seek the blessings of the Lord Krishna at the famous ISKCON temple and get hymned in the chants!Later visit the commercial street for some shopping and spend time at leisure!"
            },
            {
                "title": "Day 3",
                "subtitle": "Namma Bangalore!",
                "description": "Keep our date with the second Industry of our visit to Bangalore! Learn from the industrys best and pick on their brains as much as you can! Next up would the Vishweshwaraiah Technical Museum, Lalbaug Botanical Garden and the famous Cubbon Park!At night, have a jolly session of Team Building exercise!"
            },
            {
                "title": "Day 4",
                "subtitle": "Tippus City!",
                "description": "After our morning chores, we head straight to Tippu Sultans city- Mysore! On the way visit Srirangapatanam-then capital of King Hyder Ali and his son Tippu Sultan.Later visit the famous 150 acres huge Brindavan Gardens and watch the beautiful fountain & light show! "
            },
            {
                "title": "Day 5",
                "subtitle": "Royalty of Mysore!",
                "description": "Today we visit the most iconic and famous monument of Mysore, the Mysore Palace! See the grand palace stand up with its extravaganza and get mesmerized by the beauty and grandeur of it! Later visit the St. Phenomena Church and Mysore Sand Sculpture Museum! At night, catch up with the industry stalwart and have a perfect Business DinnerTM meet with them. Discuss about job prospects, current industry demands or solve your subject doubt and have an excellent Industry-Institute interface."
            },
            {
                "title": "Day 6",
                "subtitle": "Good bye Karnataka!",
                "description": "We head back to the states capital and embark on our journey back home! Take back not just the photographs but loads of learnings and tones of experience from this Industrial Visit to Bangalore !"
            }
        ]
    },
    {
        "title": "Pharma - Biotechnology - IT |  Cochin-Munnar",
        "link": "http://industrialvisits.in/India/pharma-biotechnology-it-cochin-munnar/37/1",
        "description": "",
        "itinerary": []
    },
    {
        "title": "Industrial Visit to Mumbai | Pune for IT students",
        "link": "http://industrialvisits.in/India/industrial-visit-to-mumbai-pune-for-it-students/38/1",
        "description": "MUMBAI:- The Business people call it \"The financial capital\" The dreamers call it the maximum city. The young and restless call it The city that never sleeps. Agree with them or visit this harbour city and give your own name. The giants of India Inc reside here, so does Bollywood. Book your dream and get close to your superstars & icons. Recommended for Information Technology students!nPUNE:- The city of Automobile, IT & mechanical engineers With a ever growing list of IT companies and the traditional automobile sector it is a must visit for Engineers. Thanks to auto giants like Mercedes, Volkswagen, Bosch & Fiat. They have truly absorbed the importance of Experiential Learning & have time and again allowed the students to have a look at the state-of- art manufacturing facility.",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": "Aapla Swaagat Aahe in Mumbai!",
                "description": "Feel the city vibes today and get used to the pace of this city! Visit UNESCOs World Heritage Site such as The Gateway of India and Chattrapati Shivaji Maharaj Terminus (Victoria Terminus). Shop till your bags are full at Mumbais famous Fashion Street. Witness the magical sunset at the famous Marine Drive or better known as Queens Necklace!"
            },
            {
                "title": "Day 2",
                "subtitle": "Soak in the Financial Capital of India!",
                "description": "In morning we set out to visit our first industry where we learn how the industry functions and operates. Later, we proceed to take the blessings of Lord Ganesha at Siddhivinayak Temple!Using the Bandra-Worli Sea Link and enjoying a different view of the city we reach the holiest Mt. Mary Church! Apart from seeking Her blessings witness the beautiful views of the city from top of the hill!Dinner would be like never before! Look spic and span and get ready for the Business DinnerTM- an interactive session by an Industrial Stalwart."
            },
            {
                "title": "Day 3",
                "subtitle": "Welcome to the IT hub of Maharashtra!",
                "description": "We begin our day on a beautiful ride from Mumbai to Pune! Once in Pune, we proceed towards our Industry for the day and grasp on all the information that we can about the industry visited.Later we proceed to see the Aga Khan Palace and then Katraj Snake House to see some beautiful crawlers!"
            },
            {
                "title": "Day 4",
                "subtitle": "Its your last day, make it count!",
                "description": "One last industry of your Industrial Visit, make sure that you make it count! Learn from the industry expert and take down the notes which will help only you!In noon, rediscover the Peshwa history by visiting the famous Shaniwarwada and see the heritage and culture come alive! Later visit Punes most loved temple- Dagdusheth Halwai Ganpati and feel the richness and grandeur of this Lord!At the end of the board the train to get back home with not just images but bags full of knowledge, experience and learnings! "
            }
        ]
    },
    {
        "title": "EDUCATION TOURISM PROGRAM To AHMEDABAD - LOTHAL – PATAN",
        "link": "http://industrialvisits.in/India/education-tourism-program-to-ahmedabad-lothal-patan/41/1",
        "description": "Tour to this part of the country will help students understand both Mughal Architecture and Maru-Gurjara (Chalukya Style) of architecture. A great exposure for students to learn how intricate the designs of few sites are and the precision with which they were built. An opportunity to get inspired to create new architectural designs!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " 1st Heritage City of India",
                "description": "Start the tour with Indias first UNESCO Heritage City. Visit places like Jama Mosque & Sidi Bashir Mosque to understand the Mughal architecture.Visualize how it was built, the Adalaj Stepwell, and sketch it out!"
            },
            {
                "title": "Day 2",
                "subtitle": " Lothal- An Indus Valley Civilization",
                "description": "Witness the excavation site of this ancient civilization that was planned and built centuries ago. Get awestruck by the remains and planning that are still intact"
            },
            {
                "title": "Day 3",
                "subtitle": " Rani ki Vav",
                "description": "This UNESCO World Heritage Site was built in 11th Century was excavated in 1980s. Intricately carved throughout, its a paradise for architecture students to witness such a grandeur and steal ideas from it.Get sunk in this marvel and feel the architecture come alive!Later visit Modhera Sun Temple, famous for its Maru-Gurjara (Chalukya Style) of architecture "
            },
            {
                "title": "Day 4",
                "subtitle": "Time to Return!",
                "description": "After witnessing the royalty of this Heritage City its time to head back home with lots of intricate sketches and novel ideas for future projects!"
            }
        ]
    },
    {
        "title": "EDUCATION TOURISM PROGRAM To PONDICHERRY – AUROVILLE",
        "link": "http://industrialvisits.in/India/education-tourism-program-to-pondicherry-auroville/42/1",
        "description": "Auroville, designed by architect Roger Anger as a universal township in the French colony of Puducherry, is treat to all the architects throughout the world. Visit to this natural harbour will help students get in-depth knowledge of French Architecture and also how the town planning is done. It is also UNESCO Chair Earthen Architecture site!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": "Unexplored Mahabalipuram!",
                "description": "Today explore the unexplored parts of this ancient city. Visit Shore Temple known for its Dravidian Style of architecture and also the fabled tale of Pralhad and Hiranyakshyapu. Later visit to Pancha Rathas, an iconic site to view the rock cut sculptures standing still since 630 AD.Head towards the monolithic rock sculptures dated to be around 630 AD and sketch the story carved on it!"
            },
            {
                "title": "Day 2",
                "subtitle": " Auroville- An Architects Paradise ",
                "description": "Spend an entire day at this city and witness the infrastructure, planning, model making and architecture of this marvelous French colony.Visit the Town Hall where youll find sections of Urban Planning, Topography, Mapping, GIS, Data Bank and what not!"
            },
            {
                "title": "Day 3",
                "subtitle": " Be at Peace!",
                "description": "Today will be the day when youll come close to understanding the true essence of this marvelous city- Auroville! A visit to Matrimandir- Place of spiritual significance which took 37 years to construct this beauty."
            },
            {
                "title": "Day 4",
                "subtitle": "Au revoir Pondicherry!",
                "description": "Head back home with wonderful memories of visiting this French Colony and understanding their style of architecture"
            }
        ]
    },
    {
        "title": "EDUCATION TOURISM PROGRAM TO Delhi - Agra - Fatehpur Sikri",
        "link": "http://industrialvisits.in/India/education-tourism-program-to-delhi-agra-fatehpur-sikri/45/1",
        "description": "Mughal Architecture witnessed like never before! On this tour, students will witness the grandeur and vastness of Mughal Architecture which will help them academically and also professionally to create new and unique architectural designs.",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": "Enter the Capital!",
                "description": "Red Fort will be the first place where youll start the tour hoisting your sketch books and pens! Moving towards the Tomb of Humayun witnessing the Mughal architecture come alive.Where else can you find 100 historically significant monuments? Mehrauli Archaeological Park itll be!"
            },
            {
                "title": "Day 2",
                "subtitle": "City of Love!",
                "description": "Iconic monument will be the first on todays list to visit- The Taj Mahal! Moving ahead to visit the Agra Fort, Tomb of Great Emperor Akbar and then the Tomb of Tomb of I'timd-ud-Daulah giving students minute insights about the history and culture of Mughal Empire."
            },
            {
                "title": "Day 3",
                "subtitle": "Monuments like never before!",
                "description": "Visit the Buland Darwaza built in 1601 A.D. by Akbar. Proceeding ahead would be the Tomb of Salim Chisti, one of the finest examples to understand and study the Mughal Architecture.Towards the end, visit the famed Jodha Bais Palace, an amalgamation, of both Rajputana and Mughal architecture."
            },
            {
                "title": "Day 4",
                "subtitle": "Fathepur Sikhri at large",
                "description": "Sink in the feeling of Mughal architecture at Fatehpur Sikhri by visiting Panch Mahal, Fatehpur Sikhri Fort, Hiran Minar, Diwan-e-khas & Lal darwaza wall corner."
            },
            {
                "title": "Day 5",
                "subtitle": "Time to head back home!",
                "description": "After four days of studying and sketching the Mughal architecture itll be time to head back home with new inspired ideas to create something magical of your own!"
            }
        ]
    },
    {
        "title": "Industrial Visit to Uttarakhand | Information Technology",
        "link": "http://industrialvisits.in/India/industrial-visit-to-uttarakhand-information-technology/46/1",
        "description": "Industrial Visit to Uttarakhand for Information Technology students would be both of experiencing the practicality of their subjects and getting to learn how to implement the theoretical knowledge learnt in class. Once the industries are visited head up straight to the Adventure capital of India-Rishikesh! Wash off all the blues and head back home with clear mind and hunger for more learnings!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": "Lets go!",
                "description": "With bags packed and excitement at its peak, we march towards our Capital! While doing that, make sure you have enough sleep on this journey!"
            },
            {
                "title": "Day 2",
                "subtitle": "Rajdhani mai Swaagat Hai!",
                "description": "First thing up today morning will be to keep up with our date with the Industrial Visit. Study and learn the basics of how the textbook knowledge is to be applied practically.Post our industrial visit to Delhi, we visit the famous and landmark places of the capital city. Red Fort, Qutub Minar, Humayuns Tomb and the famous Chandani Chowk!At night, we proceed towards Nainital!"
            },
            {
                "title": "Day 3",
                "subtitle": "Welcome to Kumaon Region!",
                "description": "After an overnight journey, get welcomed by the beautiful hills of Kumaon region. Relax, rejuvenate and spend time at leisure till noon.At noon, go for a little trek uphill and get mesmerized by the wonderful views of the sun setting down!At night get prepped up for Business DinnerTM session with an Industry Stalwart! Get an expert advice about your fields of interest and have a personal interaction with them."
            },
            {
                "title": "Day 4",
                "subtitle": "Get awed by the sheer beauty!",
                "description": "Today, well be moving towards the most famous and picturesque Naini Lake! Have a joyful boat ride or sip coffee leaning over the lake railings and sink in the freshness of this beautiful hill station.Have a cable car ride to the top of the mountain and enjoy the splendid view or visit the Zoo nearby to see exotic Himalayan animals seen like never.Pack up your bags and board your bus! Our next stop would be the holy city of Rishikesh."
            },
            {
                "title": "Day 5",
                "subtitle": "Adventure Camp begins here!",
                "description": "As we reach early morning, we spend our morning washing off the bus lag and catching up on some rest.Later we have an amazing session of Team Building exercise which will be both of fun and learning! Post that, spend time at leisure or engaging in some fun filled activities or just side by river and enjoy the calmness."
            },
            {
                "title": "Day 6",
                "subtitle": "Adventure Begins!",
                "description": "In morning post our daily chores, itll be time for some adrenaline rush! Wear your comfortable clothes and get ready to wage the gushing water of the Ganges! This 21 kms. stretch of choppy waters will surely make your heart pump and bring life back into you!Post this tiring event, spend time at leisure back at the camp site and enjoy the sunset with river flowing on one side, with campfire and music on the other to give you the most happening night."
            },
            {
                "title": "Day 7",
                "subtitle": "Cheers! To all the memories created!",
                "description": "Time to bid farewell to this land of adventure! Head back home with wonderful memories and tones of experience."
            }
        ]
    },
    {
        "title": "Industrial Visit to Rajasthan |Jaipur for IT students",
        "link": "http://industrialvisits.in/India/industrial-visit-to-rajasthan-jaipur-for-it-students/47/1",
        "description": "Rajasthan has always been considered as a leisure based destination full of royalty. But with IndustrialVisits.in education gets added no matter what the location is. So, we offer a unique experience of learning and leisure with Industrial Visit to Rajasthan. Visit the best IT industries of Rajasthan and then move on to visit and witness the royalty in forts and palaces.",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": "To the land of Royals!",
                "description": "Pick up your bag and head straight to place where you board the train and begin your royal journey to the royal lands! Make sure you carry your notepads and pen to not miss out on the important points shared during your industrial visit to Rajasthan!"
            },
            {
                "title": "Day 2",
                "subtitle": " Padharo Maare Prades!",
                "description": "Welcome to the land of Royals in morning! Wash off your journey vibes and get ready to visit Mehrangarh Fort & Jaswant Thada Palace. Post visiting these beautiful places cool down your heels and spend time at leisure."
            },
            {
                "title": "Day 3",
                "subtitle": " Camp-in desert!",
                "description": "Head towards the famous Thar Desert of India in Jaisalmer! Camp in the beautiful sand dunes and feel the heavenliness of this desert come alive. Enjoy wobbly camel ride in the dunes or click the most beautiful sunsets ever. Get mesmerized by Kalbelia-traditional dance or Chirmi-folk dance along with bon fire on one side and delicious Rajasthani food on the other under the beautiful starry night! "
            },
            {
                "title": "Day 4",
                "subtitle": " Places like never before!",
                "description": "Today morning we head towards the famous Kuldhara Village, where you can see the traditional Rajasthani culture come alive. Next up visit the picturesque Amar Sagar Lake!Later, visit the Sonar Kila-Jailasmer Fort, and witness another magical sunset and the reason for the fort being named as Sonar Kila!Hop on the bus and proceed towards the capital of this State!"
            },
            {
                "title": "Day 5",
                "subtitle": " The Pink City-Jaipur!",
                "description": "The day will be spent at leisure visiting Albert Hall Museum, Hawa Mahal and Jantar Mantar!At night be prepared for an eventful Business DinnerTM with an Industry Stalwart. Pick on their brains and get first-hand knowledge about the field that you would be stepping into. Interact and build a rapport with them! "
            },
            {
                "title": "Day 6",
                "subtitle": " Make it count! Its the Last day!",
                "description": "Keep up with the appointment for your Industry Visit of the day! Understand how theoretical knowledge is applied practically.Post our industrial visit, head next to see the beautiful Amer Fort and Jaigarh Fort. See the Worlds Largest Wheeled Cannon and get awed by its sheer grandeur!At night, board the Head Back Home Express with not just beautiful pictures but with mindful of learnings and knowledge. Enjoy the last leg of your Industrial Visit to Rajasthan and continue to travel to seek more knowledge!"
            }
        ]
    },
    {
        "title": "Industrial Visit to Mumbai | Pune for Electronics and Telecommunication",
        "link": "http://industrialvisits.in/India/industrial-visit-to-mumbai-pune-for-electronics-and-telecommunication/48/1",
        "description": "Industrial Visit to Mumbai for Electronics and Telecommunication would throw open an ocean of opportunities to learn and witness new avenues by  the students. Mumbai is not just the Financial Capital but technical capital as well so this visit is one of a kind where theoretical knowledge would be practically understood by the students!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " Aapla Swaagat Aahe in Mumbai!",
                "description": "Feel the city vibes today and get used to the pace of this city! Visit UNESCOs World Heritage Site such as The Gateway of India and Chattrapati Shivaji Maharaj Terminus (Victoria Terminus). Shop till your bags are full at Mumbais famous Fashion Street. Witness the magical sunset at the famous Marine Drive or better known as Queens Necklace! "
            },
            {
                "title": "Day 2",
                "subtitle": " Soak in the Financial Capital of India!",
                "description": "In morning we set out to visit our first industry where we learn how the industry functions and operates. Later, we proceed to take the blessings of Lord Ganesha at Siddhivinayak Temple!Using the Bandra-Worli Sea Link and enjoying a different view of the city we reach the holiest Mt. Mary Church! Apart from seeking Her blessings witness the beautiful views of the city from top of the hill!Dinner would be like never before! Look spic and span and get ready for the Business DinnerTM- an interactive session by an Industrial Stalwart."
            },
            {
                "title": "Day 3",
                "subtitle": " Welcome to the IT hub of Maharashtra!",
                "description": "We begin our day on a beautiful ride from Mumbai to Pune! Once in Pune, we proceed towards our Industry for the day and grasp on all the information that we can about the industry visited.Later we proceed to see the Aga Khan Palace and then Katraj Snake House to see some beautiful crawlers!"
            },
            {
                "title": "Day 4",
                "subtitle": " Its your last day, make it count!",
                "description": "One last industry of your Industrial Visit, make sure that you make it count! Learn from the industry expert and take down the notes which will help only you!In noon, rediscover the Peshwa history by visiting the famous Shaniwarwada and see the heritage and culture come alive! Later visit Punes most loved temple- Dagdusheth Halwai Ganpati and feel the richness and grandeur of this Lord!At the end of the board the train to get back home with not just images but bags full of knowledge, experience and learnings!"
            }
        ]
    },
    {
        "title": "Industrial Visit to Bangalore|Mysore for Electronics and Telecommunication",
        "link": "http://industrialvisits.in/India/industrial-visit-to-bangaloremysore-for%C2%A0electronics-and-telecommunication/49/1",
        "description": "Industrial Visit to the Silicon Valley of India for Electronics and Telecommunication students is another opportunity to get out of the classrooms and practically apply the theoretical knowledge gained and understand how the industries and function.",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " Lets get it started!",
                "description": "Pick up your bags and get ready for the journey! Board the train and start your journey for an exciting, memorable and life changing industrial visit to Bangalore."
            },
            {
                "title": "Day 2",
                "subtitle": " Touch Down!",
                "description": "After we disembark at our destination we proceed straight towards our First industry visit of the day. Half day is spent at learning and understanding the theoretically learnt subjects.Post satisfying our hunger, we seek the blessings of the Lord Krishna at the famous ISKCON temple and get hymned in the chants!Later visit the commercial street for some shopping and spend time at leisure!"
            },
            {
                "title": "Day 3",
                "subtitle": " Namma Bangalore!",
                "description": "Keep our date with the second Industry of our visit to Bangalore! Learn from the industrys best and pick on their brains as much as you can! Next up would the Vishweshwaraiah Technical Museum, Lalbaug Botanical Garden and the famous Cubbon Park!At night, have a jolly session of Team Building exercise!"
            },
            {
                "title": "Day 4",
                "subtitle": " Tippus City!",
                "description": "After our morning chores, we head straight to Tippu Sultans city- Mysore! On the way visit Srirangapatanam-then capital of King Hyder Ali and his son Tippu Sultan.Later visit the famous 150 acres huge Brindavan Gardens and watch the beautiful fountain & light show! "
            },
            {
                "title": "Day 5",
                "subtitle": " Royalty of Mysore!",
                "description": "Today we visit the most iconic and famous monument of Mysore, the Mysore Palace! See the grand palace stand up with its extravaganza and get mesmerized by the beauty and grandeur of it! Later visit the St. Phenomena Church and Mysore Sand Sculpture Museum! At night, catch up with the industry stalwart and have a perfect Business DinnerTM meet with them. Discuss about job prospects, current industry demands or solve your subject doubt and have an excellent Industry-Institute interface."
            },
            {
                "title": "Day 6",
                "subtitle": " Good bye Karnataka!",
                "description": "We head back to the states capital and embark on our journey back home! Take back not just the photographs but loads of learnings and tones of experience! "
            }
        ]
    },
    {
        "title": "Industrial Visit to Uttarakhand | Electronics and Telecommunications",
        "link": "http://industrialvisits.in/India/industrial-visit-to-uttarakhand-electronics-and-telecommunications/50/1",
        "description": "Industrial Visit to Uttarakhand for Electronics and Telecommunications students would be both of experiencing the practicality of their subjects and getting to learn how to implement the theorectical knowledge learnt in class. Once the industries are visited, head up straight to the Adventure capital of India-Rishikesh and make the full use of your time over there!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " Lets go!",
                "description": "With bags packed and excitement at its peak, we march towards our Capital! While doing that, make sure you have enough sleep on this journey!"
            },
            {
                "title": "Day 2",
                "subtitle": " Rajdhani mai Swaagat Hai!",
                "description": "First thing up today morning will be to keep up with our date with the Industrial Visit. Study and learn the basics of how the textbook knowledge is to be applied practically.Post our industrial visit to Delhi, we visit the famous and landmark places of the capital city. Red Fort, Qutub Minar, Humayuns Tomb and the famous Chandani Chowk!At night, we proceed towards Nainital!"
            },
            {
                "title": "Day 3",
                "subtitle": " Welcome to Kumaon Region!",
                "description": "After an overnight journey, get welcomed by the beautiful hills of Kumaon region. Relax, rejuvenate and spend time at leisure till noon.At noon, go for a little trek uphill and get mesmerized by the wonderful views of the sun setting down!At night get prepped up for Business DinnerTM session with an Industry Stalwart! Get an expert advice about your fields of interest and have a personal interaction with them."
            },
            {
                "title": "Day 4",
                "subtitle": " Get awed by the sheer beauty!",
                "description": "Today, well be moving towards the most famous and picturesque Naini Lake! Have a joyful boat ride or sip coffee leaning over the lake railings and sink in the freshness of this beautiful hill station.Have a cable car ride to the top of the mountain and enjoy the splendid view or visit the Zoo nearby to see exotic Himalayan animals seen like never.Pack up your bags and board your bus! Our next stop would be the holy city of Rishikesh."
            },
            {
                "title": "Day 5",
                "subtitle": " Adventure Camp begins here!",
                "description": "As we reach early morning, we spend our morning washing off the bus lag and catching up on some rest.Later we have an amazing session of Team Building exercise which will be both of fun and learning! Post that, spend time at leisure or engaging in some fun filled activities or just side by river and enjoy the calmness."
            },
            {
                "title": "Day 6",
                "subtitle": " Adventure Begins!",
                "description": "In morning post our daily chores, itll be time for some adrenaline rush! Wear your comfortable clothes and get ready to wage the gushing water of the Ganges! This 21 kms. stretch of choppy waters will surely make your heart pump and bring life back into you!Post this tiring event, spend time at leisure back at the camp site and enjoy the sunset with river flowing on one side, with campfire and music on the other to give you the most happening night."
            },
            {
                "title": "Day 7",
                "subtitle": " Cheers! To all the memories created!",
                "description": "Time to bid farewell to this land of adventure! Head back home with wonderful memories and tones of experience from this Industrial Visit to Uttarakhand."
            }
        ]
    },
    {
        "title": "Industrial Visit to Rajasthan | Jaipur",
        "link": "http://industrialvisits.in/India/industrial-visit-to-rajasthan-jaipur/51/1",
        "description": "Industrial Visit to Rajasthan | Jaipur specially designed for Electronics & Telecommunication students is one of the few unique itineraries where the students will experience the unique work culture along with royalty of Rajasthan! On this tour, theoretical knowledge will be tested by some practical exposure through unique Industrial Visit!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " To the land of Royals!",
                "description": "Pick up your bag and head straight to place where you board the train and begin your royal journey to the royal lands! Make sure you carry your notepads and pen to not miss out on the important points shared during your industrial visit to Rajasthan!"
            },
            {
                "title": "Day 2",
                "subtitle": " Padharo Maare Prades!",
                "description": "Welcome to the land of Royals in morning! Wash off your journey vibes and get ready to visit Mehrangarh Fort & Jaswant Thada Palace. Post visiting these beautiful places cool down your heels and spend time at leisure."
            },
            {
                "title": "Day 3",
                "subtitle": " Camp-in desert!",
                "description": "Head towards the famous Thar Desert of India in Jaisalmer! Camp in the beautiful sand dunes and feel the heavenliness of this desert come alive. Enjoy wobbly camel ride in the dunes or click the most beautiful sunsets ever. Get mesmerized by Kalbelia-traditional dance or Chirmi-folk dance along with bon fire on one side and delicious Rajasthani food on the other under the beautiful starry night! "
            },
            {
                "title": "Day 4",
                "subtitle": " Places like never before!",
                "description": "Today morning we head towards the famous Kuldhara Village, where you can see the traditional Rajasthani culture come alive. Next up visit the picturesque Amar Sagar Lake!Later, visit the Sonar Kila-Jailasmer Fort, and witness another magical sunset and the reason for the fort being named as Sonar Kila!Hop on the bus and proceed towards the capital of this State!"
            },
            {
                "title": "Day 5",
                "subtitle": " The Pink City-Jaipur!",
                "description": "The day will be spent at leisure visiting Albert Hall Museum, Hawa Mahal and Jantar Mantar!At night be prepared for an eventful Business DinnerTM with an Industry Stalwart. Pick on their brains and get first-hand knowledge about the field that you would be stepping into. Interact and build a rapport with them! "
            },
            {
                "title": "Day 6",
                "subtitle": " Make it count! Its the Last day!",
                "description": "Keep up with the appointment for your Industry Visit of the day! Understand how theoretical knowledge is applied practically.Post our industrial visit, head next to see the beautiful Amer Fort and Jaigarh Fort. See the Worlds Largest Wheeled Cannon and get awed by its sheer grandeur!At night, board the Head Back Home Express with not just beautiful pictures but with mindful of learnings and knowledge. Enjoy the last leg of your Industrial Visit to Rajasthan and continue to travel to seek more knowledge!"
            }
        ]
    },
    {
        "title": "Industrial Visit to Mumbai | Pune for Management",
        "link": "http://industrialvisits.in/India/industrial-visit-to-mumbai-pune-for-management/53/1",
        "description": "Industrial Visit to Mumbai | Pune for Management Students is one of a kind study visit where the students would get to learn and interact with the Industry Stalwarts and see how the industry operates, get practical in-depth subject knowledge and gain sound experience of the industry the students would be entering into!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " Aapla Swaagat Aahe in Mumbai!",
                "description": "Feel the city vibes today and get used to the pace of this city! Visit UNESCOs World Heritage Site such as The Gateway of India and Chattrapati Shivaji Maharaj Terminus (Victoria Terminus). Shop till your bags are full at Mumbais famous Fashion Street. Witness the magical sunset at the famous Marine Drive or better known as Queens Necklace! "
            },
            {
                "title": "Day 2",
                "subtitle": " Soak in the Financial Capital of India!",
                "description": "In morning we set out to visit our first industry where we learn how the industry functions and operates. Later, we proceed to take the blessings of Lord Ganesha at Siddhivinayak Temple!Using the Bandra-Worli Sea Link and enjoying a different view of the city we reach the holiest Mt. Mary Church! Apart from seeking Her blessings witness the beautiful views of the city from top of the hill!Dinner would be like never before! Look spic and span and get ready for the Business DinnerTM- an interactive session by an Industrial Stalwart."
            },
            {
                "title": "Day 3",
                "subtitle": " Welcome to the IT hub of Maharashtra!",
                "description": "We begin our day on a beautiful ride from Mumbai to Pune! Once in Pune, we proceed towards our Industry for the day and grasp on all the information that we can about the industry visited.Later we proceed to see the Aga Khan Palace and then Katraj Snake House to see some beautiful crawlers!"
            },
            {
                "title": "Day 4",
                "subtitle": " Its your last day, make it count!",
                "description": "One last industry of your Industrial Visit, make sure that you make it count! Learn from the industry expert and take down the notes which will help only you!In noon, rediscover the Peshwa history by visiting the famous Shaniwarwada and see the heritage and culture come alive! Later visit Punes most loved temple- Dagdusheth Halwai Ganpati and feel the richness and grandeur of this Lord!At the end of the board the train to get back home with not just images but bags full of knowledge, experience and learnings!"
            }
        ]
    },
    {
        "title": "Industrial Visit to Bangalore|Mysore for Management",
        "link": "http://industrialvisits.in/India/industrial-visit-to-bangaloremysore-for-management/54/1",
        "description": "Industrial Visit to Bangalore|Mysore for Management students is an opportunity for the students to practically apply the classroom lessons and understand how different the theoretical and practical application is. An interactive session with the CEOs and HR Managers would not only enrich the students knowledge but also help get an opportunity to impress them and get a placement call directly! Such are the benefits of Industrial Visit to Bangalore!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " Lets get it started!",
                "description": "Pick up your bags and get ready for the journey! Board the train and start your journey for an exciting, memorable and life changing industrial visit to Bangalore."
            },
            {
                "title": "Day 2",
                "subtitle": " Touch Down!",
                "description": "After we disembark at our destination we proceed straight towards our First industry visit of the day. Half day is spent at learning and understanding the theoretically learnt subjects.Post satisfying our hunger, we seek the blessings of the Lord Krishna at the famous ISKCON temple and get hymned in the chants!Later visit the commercial street for some shopping and spend time at leisure!"
            },
            {
                "title": "Day 3",
                "subtitle": " Namma Bangalore!",
                "description": "Keep our date with the second Industry of our visit to Bangalore! Learn from the industrys best and pick on their brains as much as you can! Next up would the Vishweshwaraiah Technical Museum, Lalbaug Botanical Garden and the famous Cubbon Park!At night, have a jolly session of Team Building exercise!"
            },
            {
                "title": "Day 4",
                "subtitle": " Tippus City!",
                "description": "After our morning chores, we head straight to Tippu Sultans city- Mysore! On the way visit Srirangapatanam-then capital of King Hyder Ali and his son Tippu Sultan.Later visit the famous 150 acres huge Brindavan Gardens and watch the beautiful fountain & light show! "
            },
            {
                "title": "Day 5",
                "subtitle": " Royalty of Mysore!",
                "description": "Today we visit the most iconic and famous monument of Mysore, the Mysore Palace! See the grand palace stand up with its extravaganza and get mesmerized by the beauty and grandeur of it! Later visit the St. Phenomena Church and Mysore Sand Sculpture Museum! At night, catch up with the industry stalwart and have a perfect Business DinnerTM meet with them. Discuss about job prospects, current industry demands or solve your subject doubt and have an excellent Industry-Institute interface."
            },
            {
                "title": "Day 6",
                "subtitle": " Good bye Karnataka!",
                "description": "We head back to the states capital and embark on our journey back home! Take back not just the photographs but loads of learnings and tones of experience! "
            }
        ]
    },
    {
        "title": "Industrial Visit to Uttarakhand | Management",
        "link": "http://industrialvisits.in/India/industrial-visit-to-uttarakhand-management/55/1",
        "description": "Industrial Visit to Uttarakhand | Management students is one of a kind experience where the students get to see how their bookish knowledge comes alive practically in the industry they visit. Interacting with the CEOs and HR Managers will not only help the students gain valuable knowledge but also an opportunity to get directly placed in the industry visited by the students.",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " Lets go!",
                "description": "With bags packed and excitement at its peak, we march towards our Capital! While doing that, make sure you have enough sleep on this journey!"
            },
            {
                "title": "Day 2",
                "subtitle": " Rajdhani mai Swaagat Hai!",
                "description": "First thing up today morning will be to keep up with our date with the Industrial Visit. Study and learn the basics of how the textbook knowledge is to be applied practically.Post our industrial visit to Delhi, we visit the famous and landmark places of the capital city. Red Fort, Qutub Minar, Humayuns Tomb and the famous Chandani Chowk!At night, we proceed towards Nainital!"
            },
            {
                "title": "Day 3",
                "subtitle": " Welcome to Kumaon Region!",
                "description": "After an overnight journey, get welcomed by the beautiful hills of Kumaon region. Relax, rejuvenate and spend time at leisure till noon.At noon, go for a little trek uphill and get mesmerized by the wonderful views of the sun setting down!At night get prepped up for Business DinnerTM session with an Industry Stalwart! Get an expert advice about your fields of interest and have a personal interaction with them."
            },
            {
                "title": "Day 4",
                "subtitle": " Get awed by the sheer beauty!",
                "description": "Today, well be moving towards the most famous and picturesque Naini Lake! Have a joyful boat ride or sip coffee leaning over the lake railings and sink in the freshness of this beautiful hill station.Have a cable car ride to the top of the mountain and enjoy the splendid view or visit the Zoo nearby to see exotic Himalayan animals seen like never.Pack up your bags and board your bus! Our next stop would be the holy city of Rishikesh."
            },
            {
                "title": "Day 5",
                "subtitle": " Adventure Camp begins here!",
                "description": "As we reach early morning, we spend our morning washing off the bus lag and catching up on some rest.Later we have an amazing session of Team Building exercise which will be both of fun and learning! Post that, spend time at leisure or engaging in some fun filled activities or just side by river and enjoy the calmness."
            },
            {
                "title": "Day 6",
                "subtitle": " Adventure Begins!",
                "description": "In morning post our daily chores, itll be time for some adrenaline rush! Wear your comfortable clothes and get ready to wage the gushing water of the Ganges! This 21 kms. stretch of choppy waters will surely make your heart pump and bring life back into you!Post this tiring event, spend time at leisure back at the camp site and enjoy the sunset with river flowing on one side, with campfire and music on the other to give you the most happening night."
            },
            {
                "title": "Day 7",
                "subtitle": " Cheers! To all the memories created!",
                "description": "Time to bid farewell to this land of adventure! Head back home with wonderful memories and tones of experience."
            }
        ]
    },
    {
        "title": "Industrial Visit to Rajasthan | Jaipur for Management",
        "link": "http://industrialvisits.in/India/industrial-visit-to-rajasthan-jaipur-for-management/57/1",
        "description": "Industrial Visit to Rajasthan | Jaipur specially designed for Electronics & Telecommunication students is one of the few unique itineraries where the students will experience the unique work culture along with royalty of Rajasthan! On this tour, theoretical knowledge will be tested by some practical exposure through unique Industrial Visit!",
        "itinerary": [
            {
                "title": "Day 1",
                "subtitle": " To the land of Royals!",
                "description": "Pick up your bag and head straight to place where you board the train and begin your royal journey to the royal lands! Make sure you carry your notepads and pen to not miss out on the important points shared during your industrial visit to Rajasthan!"
            },
            {
                "title": "Day 2",
                "subtitle": " PadharoMaarePrades!",
                "description": "Welcome to the land of Royals in morning! Wash off your journey vibes and get ready to visit Mehrangarh Fort&JaswantThadaPalace. Post visiting these beautiful places cool down your heels and spend time at leisure."
            },
            {
                "title": "Day 3",
                "subtitle": " Camp-in desert!",
                "description": "Head towards the famous Thar Desert of India in Jaisalmer! Camp in the beautiful sand dunes and feel the heavenliness of this desert come alive. Enjoy wobbly camel ride in the dunes or click the most beautiful sunsets ever.Get mesmerized by Kalbelia-traditional dance or Chirmi-folk dance along with bon fire on one side and delicious Rajasthani food on the other under the beautiful starry night! "
            },
            {
                "title": "Day 4",
                "subtitle": " Places like never before!",
                "description": "Today morning we head towards the famous Kuldhara Village, where you can see the traditionalRajasthani culture come alive. Next up visit the picturesque Amar Sagar Lake!Later, visit the Sonar Kila-Jailasmer Fort, and witness another magical sunset and the reason for the fort being named as Sonar Kila!Hop on the bus and proceed towards the capital of this State!"
            },
            {
                "title": "Day 5",
                "subtitle": " The Pink City-Jaipur!",
                "description": "The day will be spent at leisure visiting Albert Hall Museum, Hawa Mahal and JantarMantar!At night be prepared for an eventful Business DinnerTM with an Industry Stalwart. Pick on their brains and get first-hand knowledge about the field that you would be stepping into. Interact and build a rapport with them! "
            },
            {
                "title": "Day 6",
                "subtitle": " Make it count! Its the Last day!",
                "description": "Keep up with the appointment for your Industry Visit of the day! Understand how theoretical knowledge is applied practically.Post our industrial visit, head next to see the beautiful Amer Fortand Jaigarh Fort.See the Worlds Largest Wheeled Cannon and get awed by its sheer grandeur!At night, board the Head Back Home Express with not just beautiful pictures but with mindful of learnings and knowledge. Enjoy the last leg of your Industrial Visit to Rajasthan and continue to travel to seek more knowledge!"
            }
        ]
    }
]